{
  "architectures": [
    "EncoderDecoderModel"
  ],
  "bos_token_id": 101,
  "decoder": {
    "_attn_implementation_autoset": true,
    "_name_or_path": "bert-base-uncased",
    "add_cross_attention": true,
    "architectures": [
      "BertForMaskedLM"
    ],
    "attention_probs_dropout_prob": 0.1,
    "bos_token_id": 101,
    "classifier_dropout": null,
    "decoder_start_token_id": 101,
    "eos_token_id": 102,
    "gradient_checkpointing": false,
    "hidden_act": "gelu",
    "hidden_dropout_prob": 0.1,
    "hidden_size": 768,
    "initializer_range": 0.02,
    "intermediate_size": 3072,
    "is_decoder": true,
    "layer_norm_eps": 1e-12,
    "max_position_embeddings": 512,
    "model_type": "bert",
    "num_attention_heads": 12,
    "num_hidden_layers": 12,
    "position_embedding_type": "absolute",
    "torch_dtype": "float32",
    "type_vocab_size": 2,
    "use_cache": true,
    "vocab_size": 30522
  },
  "decoder_start_token_id": 101,
  "encoder": {
    "_attn_implementation_autoset": true,
    "_name_or_path": "bert-base-uncased",
    "architectures": [
      "BertForMaskedLM"
    ],
    "attention_probs_dropout_prob": 0.1,
    "classifier_dropout": null,
    "gradient_checkpointing": false,
    "hidden_act": "gelu",
    "hidden_dropout_prob": 0.1,
    "hidden_size": 768,
    "initializer_range": 0.02,
    "intermediate_size": 3072,
    "layer_norm_eps": 1e-12,
    "max_position_embeddings": 512,
    "model_type": "bert",
    "num_attention_heads": 12,
    "num_hidden_layers": 12,
    "position_embedding_type": "absolute",
    "torch_dtype": "float32",
    "type_vocab_size": 2,
    "use_cache": true,
    "vocab_size": 30522
  },
  "eos_token_id": 102,
  "is_encoder_decoder": true,
  "max_length": null,
  "model_type": "encoder-decoder",
  "pad_token_id": 0,
  "torch_dtype": "float32",
  "transformers_version": "4.51.3",
  "vocab_size": 30522
}
