{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "(": 1,
      ")": 2,
      "-": 3,
      ".": 4,
      "/": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "<": 15,
      ">": 16,
      "@": 17,
      "a": 18,
      "b": 19,
      "d": 20,
      "e": 21,
      "g": 22,
      "h": 23,
      "i": 24,
      "k": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "p": 29,
      "q": 30,
      "r": 31,
      "s": 32,
      "t": 33,
      "u": 34,
      "w": 35,
      "z": 36,
      "{": 37,
      "|": 38,
      "}": 39,
      "×": 40,
      "ŋ": 41,
      "ʾ": 42,
      "⁻": 43,
      "₀": 44,
      "₁": 45,
      "₂": 46,
      "₃": 47,
      "₄": 48,
      "₅": 49,
      "₆": 50,
      "₇": 51,
      "₈": 52,
      "₉": 53,
      "ₓ": 54,
      "..": 55,
      "is": 56,
      "dis": 57,
      "ba": 58,
      "₂-": 59,
      "ga": 60,
      "...": 61,
      "ur": 62,
      "du": 63,
      "mu": 64,
      "in": 65,
      "sa": 66,
      "la": 67,
      "su": 68,
      "ki": 69,
      "₃-": 70,
      "ma": 71,
      "da": 72,
      "lu": 73,
      "se": 74,
      "gal": 75,
      "ni": 76,
      "na": 77,
      "un": 78,
      "ka": 79,
      "si": 80,
      "gi": 81,
      "es": 82,
      "en": 83,
      "ta": 84,
      "ku": 85,
      "bi": 86,
      "ri": 87,
      "gu": 88,
      "ra": 89,
      "unk": 90,
      "an": 91,
      "₂)": 92,
      "lugal": 93,
      "gur": 94,
      "ges": 95,
      "ti": 96,
      "as": 97,
      ")-": 98,
      "gin": 99,
      "sila": 100,
      "us": 101,
      "dub": 102,
      "li": 103,
      "nin": 104,
      "ban": 105,
      "nu": 106,
      "dumu": 107,
      "zi": 108,
      "iti": 109,
      "me": 110,
      "tu": 111,
      "ib": 112,
      "hu": 113,
      "₄-": 114,
      "rig": 115,
      "zu": 116,
      "ab": 117,
      "barig": 118,
      "im": 119,
      "za": 120,
      "niŋ": 121,
      "sar": 122,
      "sag": 123,
      "kis": 124,
      "₁₀": 125,
      "kal": 126,
      "mas": 127,
      "udu": 128,
      "suen": 129,
      "pis": 130,
      "pisan": 131,
      "kam": 132,
      "kisib": 133,
      "niŋin": 134,
      "₂{": 135,
      "suniŋin": 136,
      "ge": 137,
      "al": 138,
      "hul": 139,
      "₃)": 140,
      "ne": 141,
      "gar": 142,
      "ru": 143,
      "um": 144,
      "iku": 145,
      "dab": 146,
      "am": 147,
      "nig": 148,
      "gir": 149,
      "₆-": 150,
      "de": 151,
      "bur": 152,
      "di": 153,
      "₅-": 154,
      "₁₁": 155,
      "bar": 156,
      "₂...": 157,
      "kur": 158,
      "kas": 159,
      "ninda": 160,
      "giri": 161,
      "ha": 162,
      "lil": 163,
      "mah": 164,
      "mar": 165,
      "pa": 166,
      "geme": 167,
      "ŋes": 168,
      "nam": 169,
      "uri": 170,
      "niga": 171,
      "ak": 172,
      "ŋa": 173,
      "ke": 174,
      "₅{": 175,
      "ze": 176,
      "gurus": 177,
      "ugu": 178,
      "lim": 179,
      "sum": 180,
      "nan": 181,
      "igi": 182,
      "er": 183,
      "gid": 184,
      "sul": 185,
      "₁₁-": 186,
      "ub": 187,
      "iri": 188,
      "₃...": 189,
      ")...": 190,
      "ese": 191,
      "ŋu": 192,
      "₇-": 193,
      "re": 194,
      "ud": 195,
      "dug": 196,
      "mun": 197,
      "tum": 198,
      "eze": 199,
      "ezem": 200,
      "ugula": 201,
      "limmu": 202,
      "amar": 203,
      "sara": 204,
      "ʾu": 205,
      "saŋ": 206,
      "nun": 207,
      "lam": 208,
      "he": 209,
      "naga": 210,
      "nanna": 211,
      "kus": 212,
      "din": 213,
      "bala": 214,
      "₁₀-": 215,
      "banda": 216,
      "ensi": 217,
      "gesʾu": 218,
      "dim": 219,
      "ŋal": 220,
      "mi": 221,
      "hun": 222,
      "tur": 223,
      "ses": 224,
      "sig": 225,
      "dingir": 226,
      "uru": 227,
      "gub": 228,
      "erin": 229,
      "₈-": 230,
      "lum": 231,
      "inim": 232,
      ">...": 233,
      "ir": 234,
      "tug": 235,
      "kug": 236,
      "bu": 237,
      "dam": 238,
      "kuₓ": 239,
      "kar": 240,
      "siki": 241,
      "₉-": 242,
      "bad": 243,
      "zal": 244,
      "}...": 245,
      "ar": 246,
      "kkal": 247,
      "ina": 248,
      "inana": 249,
      "unu": 250,
      "₂}": 251,
      "tuku": 252,
      "...{": 253,
      "ŋar": 254,
      "ia": 255,
      "tar": 256,
      "bbar": 257,
      "babbar": 258,
      "te": 259,
      "utu": 260,
      "gaba": 261,
      "engar": 262,
      "...<": 263,
      "tus": 264,
      "eri": 265,
      "gig": 266,
      "nita": 267,
      "gurum": 268,
      "gun": 269,
      "be": 270,
      "il": 271,
      "hur": 272,
      "diri": 273,
      "id": 274,
      "zid": 275,
      "₄{": 276,
      "har": 277,
      "umma": 278,
      "₄...": 279,
      "kin": 280,
      "ama": 281,
      "bra": 282,
      "sabra": 283,
      "sukkal": 284,
      "numun": 285,
      "nir": 286,
      "gul": 287,
      "munus": 288,
      "iskur": 289,
      "nib": 290,
      "gan": 291,
      "sub": 292,
      "uz": 293,
      "₃{": 294,
      "sal": 295,
      "sen": 296,
      "nibru": 297,
      "ap": 298,
      "dur": 299,
      "mus": 300,
      "nigar": 301,
      "nindan": 302,
      "lamma": 303,
      "apin": 304,
      "nigin": 305,
      "ug": 306,
      "kim": 307,
      "mes": 308,
      "hi": 309,
      "eridu": 310,
      "maskim": 311,
      "sipa": 312,
      "ad": 313,
      "pi": 314,
      "tab": 315,
      "ŋir": 316,
      "gigir": 317,
      "le": 318,
      "sahar": 319,
      "sus": 320,
      "guru": 321,
      "dabin": 322,
      "kiri": 323,
      "dar": 324,
      "₂)-": 325,
      "₁₇": 326,
      "gud": 327,
      "nanse": 328,
      "kun": 329,
      "nga": 330,
      "(|": 331,
      "ag": 332,
      "hal": 333,
      "anse": 334,
      "lag": 335,
      "bara": 336,
      "min": 337,
      "ul": 338,
      "ziz": 339,
      "sur": 340,
      "duh": 341,
      "lal": 342,
      "suku": 343,
      "musen": 344,
      "puz": 345,
      "sir": 346,
      "abzu": 347,
      "puzur": 348,
      "num": 349,
      "dli": 350,
      "kes": 351,
      "til": 352,
      "tir": 353,
      "didli": 354,
      "sikil": 355,
      "₄}": 356,
      "mur": 357,
      "uh": 358,
      "kalam": 359,
      "bil": 360,
      "uruda": 361,
      "muhal": 362,
      "sanga": 363,
      "kab": 364,
      "muhaldim": 365,
      "₁₂-": 366,
      "gukkal": 367,
      "diŋir": 368,
      "aŋ": 369,
      "₁₇-": 370,
      "kk": 371,
      "urim": 372,
      "dida": 373,
      "kken": 374,
      "₆{": 375,
      "gab": 376,
      "sah": 377,
      "subur": 378,
      "₂)...": 379,
      "zabar": 380,
      "ŋiri": 381,
      "kiŋ": 382,
      "hus": 383,
      "ig": 384,
      "kud": 385,
      "|)": 386,
      "nim": 387,
      "eb": 388,
      "gibil": 389,
      "teŋ": 390,
      ">{": 391,
      "dib": 392,
      "₁₅": 393,
      "bal": 394,
      "pad": 395,
      "siskur": 396,
      "kikken": 397,
      "dal": 398,
      "dara": 399,
      "seg": 400,
      "zag": 401,
      "ed": 402,
      "₁₃": 403,
      "laga": 404,
      "nag": 405,
      "lib": 406,
      "erim": 407,
      "az": 408,
      "esir": 409,
      "uŋ": 410,
      "₅...": 411,
      "hub": 412,
      "muru": 413,
      "}<": 414,
      "₇...": 415,
      "dag": 416,
      "lagas": 417,
      "₁₈-": 418,
      "tag": 419,
      "nesag": 420,
      "barag": 421,
      "aga": 422,
      "tin": 423,
      "sagi": 424,
      "kir": 425,
      "ŋestug": 426,
      "₁₃-": 427,
      "kilib": 428,
      "sim": 429,
      "usda": 430,
      "zar": 431,
      "kurusda": 432,
      "₁₀...": 433,
      "luh": 434,
      "dili": 435,
      "gen": 436,
      "nis": 437,
      "tes": 438,
      "tud": 439,
      "burʾu": 440,
      "par": 441,
      "esa": 442,
      "wa": 443,
      "dusu": 444,
      "tukul": 445,
      "duru": 446,
      "ista": 447,
      "sug": 448,
      "daŋal": 449,
      "ran": 450,
      "istaran": 451,
      "pu": 452,
      "ŋi": 453,
      "kan": 454,
      "gil": 455,
      "tak": 456,
      "tam": 457,
      "zig": 458,
      "aba": 459,
      "iq": 460,
      "urud": 461,
      "munu": 462,
      "suh": 463,
      "men": 464,
      "ŋen": 465,
      "sumun": 466,
      "gestin": 467,
      "el": 468,
      "sin": 469,
      "gazi": 470,
      "dul": 471,
      "lagar": 472,
      "simas": 473,
      "gara": 474,
      "games": 475,
      "usur": 476,
      "nud": 477,
      "kunga": 478,
      "simasgi": 479,
      "has": 480,
      "piri": 481,
      "silim": 482,
      "gug": 483,
      "ninnu": 484,
      "buru": 485,
      "piriŋ": 486,
      "pir": 487,
      "|)-": 488,
      "₆}": 489,
      "₇{": 490,
      "gada": 491,
      "suba": 492,
      "dagal": 493,
      "rah": 494,
      "kisi": 495,
      "dil": 496,
      "kaskal": 497,
      "gilgames": 498,
      "amas": 499,
      "em": 500,
      "pes": 501,
      "ppir": 502,
      "ŋur": 503,
      "₂.": 504,
      "bappir": 505,
      "dun": 506,
      "tah": 507,
      "tal": 508,
      "bir": 509,
      "tukum": 510,
      "eden": 511,
      "nisaba": 512,
      "ŋurus": 513,
      "ah": 514,
      "ara": 515,
      "alim": 516,
      "egir": 517,
      "mug": 518,
      "sagin": 519,
      "lah": 520,
      "imin": 521,
      "zah": 522,
      "azlag": 523,
      "sagina": 524,
      "mud": 525,
      "suhub": 526,
      "gudu": 527,
      "elam": 528,
      "₁₂": 529,
      "₁₄": 530,
      "₆...": 531,
      "urta": 532,
      "sam": 533,
      "lunga": 534,
      "nar": 535,
      "₁₁{": 536,
      "nindaba": 537,
      "ellag": 538,
      "eŋ": 539,
      "eme": 540,
      "edin": 541,
      "usum": 542,
      "}{": 543,
      "₁₅-": 544,
      "galam": 545,
      "kid": 546,
      "zalag": 547,
      "bulu": 548,
      "sipad": 549,
      "nimgir": 550,
      "hashur": 551,
      "at": 552,
      "adab": 553,
      "it": 554,
      "uku": 555,
      "ŋid": 556,
      "₉...": 557,
      "isib": 558,
      "gaz": 559,
      "san": 560,
      "sun": 561,
      "dah": 562,
      "naŋ": 563,
      "kalag": 564,
      "rib": 565,
      "gurₓ": 566,
      "asnan": 567,
      "tumu": 568,
      "usurₓ": 569,
      "gna": 570,
      "idi": 571,
      "we": 572,
      "gala": 573,
      "gamun": 574,
      "sud": 575,
      "seŋ": 576,
      "sid": 577,
      "kul": 578,
      "kum": 579,
      "absin": 580,
      "₁₁...": 581,
      "had": 582,
      "|){": 583,
      "dilmun": 584,
      "tukumbi": 585,
      "usumgal": 586,
      "ŋidru": 587,
      "idigna": 588,
      "ik": 589,
      "run": 590,
      "uzu": 591,
      "ŋis": 592,
      "dum": 593,
      "dugud": 594,
      "mul": 595,
      "inan": 596,
      "simug": 597,
      "sarʾu": 598,
      "illa": 599,
      "agrun": 600,
      "sukud": 601,
      "murgu": 602,
      "inanna": 603,
      "ala": 604,
      "ebi": 605,
      "hen": 606,
      "idim": 607,
      "tta": 608,
      "usu": 609,
      "dadag": 610,
      "engur": 611,
      "anun": 612,
      "asgab": 613,
      "abul": 614,
      "buranun": 615,
      "eres": 616,
      "balag": 617,
      "unug": 618,
      "temen": 619,
      "ugnim": 620,
      "aratta": 621,
      "ebih": 622,
      "){": 623,
      "asal": 624,
      "ip": 625,
      "izi": 626,
      "₂₁": 627,
      "₈...": 628,
      "gag": 629,
      "lul": 630,
      "lid": 631,
      "ziₓ": 632,
      "tul": 633,
      "nesaŋ": 634,
      "rum": 635,
      "ŋestin": 636,
      "eren": 637,
      ">...<": 638,
      "asa": 639,
      "hab": 640,
      "ulu": 641,
      "ukken": 642,
      "₃}": 643,
      "sak": 644,
      "suhus": 645,
      "dan": 646,
      "siti": 647,
      "rim": 648,
      "libir": 649,
      "bansur": 650,
      "rigₓ": 651,
      "zabala": 652,
      "₃)...": 653,
      "₂...<": 654,
      "pirig": 655,
      "illat": 656,
      "sitim": 657,
      "skar": 658,
      "ŋe": 659,
      "gana": 660,
      "gasam": 661,
      "sukur": 662,
      "dana": 663,
      "estu": 664,
      "taskar": 665,
      "guz": 666,
      "gurun": 667,
      "tigi": 668,
      "₁₀(": 669,
      "ambar": 670,
      "kurun": 671,
      "₃...{": 672,
      ")...{": 673,
      "durun": 674,
      "mussa": 675,
      "bulug": 676,
      "buluŋ": 677,
      "sandana": 678,
      "sakkan": 679,
      "estub": 680,
      "taskarin": 681,
      "bun": 682,
      "nus": 683,
      "qar": 684,
      "ten": 685,
      "ugur": 686,
      "usan": 687,
      "₁₆-": 688,
      "isin": 689,
      "gaga": 690,
      "saga": 691,
      "sakar": 692,
      "sakir": 693,
      "suhur": 694,
      "lukur": 695,
      "sed": 696,
      "ser": 697,
      "seₓ": 698,
      "kad": 699,
      "sita": 700,
      "imgaga": 701,
      "gesim": 702,
      "bul": 703,
      "arhus": 704,
      "agrig": 705,
      "murum": 706,
      "dalla": 707,
      "nisi": 708,
      "arad": 709,
      "ŋissu": 710,
      "alan": 711,
      "hendur": 712,
      "gesimmar": 713,
      "asar": 714,
      "agar": 715,
      "bin": 716,
      "gis": 717,
      "han": 718,
      "rin": 719,
      "usar": 720,
      "₁₆": 721,
      "₁₄-": 722,
      "₂₆-": 723,
      "₃(|": 724,
      "lagab": 725,
      "galla": 726,
      "nagar": 727,
      "naŋa": 728,
      "geskim": 729,
      "askud": 730,
      "lik": 731,
      "udug": 732,
      "ner": 733,
      "umbin": 734,
      "₂...{": 735,
      "namma": 736,
      "irhan": 737,
      "₂}<": 738,
      "susin": 739,
      "uzud": 740,
      "hiri": 741,
      "kku": 742,
      "pe": 743,
      "ppa": 744,
      "qi": 745,
      "qur": 746,
      "qir": 747,
      "suru": 748,
      "₁₈": 749,
      "₂}...": 750,
      "bahar": 751,
      "ganun": 752,
      "lug": 753,
      "sem": 754,
      "nanib": 755,
      "kup": 756,
      "kukku": 757,
      "unkin": 758,
      "gestu": 759,
      "silam": 760,
      "zil": 761,
      "huŋ": 762,
      "kisal": 763,
      "nemur": 764,
      "ummu": 765,
      "aktum": 766,
      "₃...<": 767,
      ")...<": 768,
      "reₓ": 769,
      "mir": 770,
      "}...<": 771,
      "}...{": 772,
      "adda": 773,
      "₁₇{": 774,
      "agargara": 775,
      "irhanₓ": 776,
      "hirim": 777,
      "ppak": 778,
      "suruppak": 779,
      "nanibgal": 780,
      "eh": 781,
      "ih": 782,
      "psi": 783,
      "qu": 784,
      "uk": 785,
      "zur": 786,
      "zzal": 787,
      "|)...": 788,
      "₁₂{": 789,
      "babi": 790,
      "balam": 791,
      "gam": 792,
      "uras": 793,
      "dupsi": 794,
      "sama": 795,
      "mal": 796,
      "sili": 797,
      "sibir": 798,
      "enku": 799,
      "gubalag": 800,
      "gesbun": 801,
      "asgi": 802,
      "ussu": 803,
      "itima": 804,
      "abgal": 805,
      "zabalam": 806,
      "dirig": 807,
      "girim": 808,
      "ŋesnim": 809,
      "nunuz": 810,
      "nundum": 811,
      "ŋalga": 812,
      "turₓ": 813,
      "urua": 814,
      "giggi": 815,
      "ildu": 816,
      "ildum": 817,
      "idₓ": 818,
      "kinkin": 819,
      "durah": 820,
      "nagga": 821,
      "ŋizzal": 822,
      "seŋₓ": 823,
      "ŋisal": 824,
      "illar": 825,
      "alamus": 826,
      "henbur": 827,
      "₂₁-": 828,
      "₂₁{": 829,
      "uludin": 830,
      "danna": 831,
      "guzza": 832,
      "durunₓ": 833,
      "nusku": 834,
      "sagaₓ": 835,
      "kadra": 836,
      "agargaraₓ": 837,
      "babilim": 838,
      "dupsik": 839,
      "saman": 840,
      "silig": 841,
      "ŋesnimbar": 842,
      "aka": 843,
      "alal": 844,
      "bum": 845,
      "dba": 846,
      "eg": 847,
      "ez": 848,
      "esi": 849,
      "egi": 850,
      "gₓ": 851,
      "iz": 852,
      "ibi": 853,
      "itud": 854,
      "pel": 855,
      "tun": 856,
      "ut": 857,
      "uga": 858,
      "ubi": 859,
      "ukur": 860,
      "umun": 861,
      "wi": 862,
      "₁₄...": 863,
      "₂₆": 864,
      "₂|)-": 865,
      "₆(|": 866,
      "insusin": 867,
      "sulu": 868,
      "lub": 869,
      "lugud": 870,
      "nidba": 871,
      "giŋ": 872,
      "bid": 873,
      "gum": 874,
      "gudug": 875,
      "anzu": 876,
      "tibir": 877,
      "mer": 878,
      "hum": 879,
      "zuh": 880,
      "abba": 881,
      "immen": 882,
      "immal": 883,
      "sargal": 884,
      "kislah": 885,
      "₁₀{": 886,
      "₁₀...<": 887,
      "pisaŋ": 888,
      "algames": 889,
      "ummud": 890,
      "degₓ": 891,
      "dir": 892,
      "kurku": 893,
      "pala": 894,
      "palil": 895,
      "ŋesbun": 896,
      "zer": 897,
      "munsub": 898,
      "nannaₓ": 899,
      "balaŋ": 900,
      "mitum": 901,
      "gublaga": 902,
      "utul": 903,
      "kingal": 904,
      "ganba": 905,
      "addir": 906,
      "surₓ": 907,
      "surim": 908,
      "₁₅...": 909,
      "sinig": 910,
      "nergal": 911,
      "nemurₓ": 912,
      "ummuₓ": 913,
      "girimₓ": 914,
      "ibila": 915,
      "ubiₓ": 916,
      "insusinak": 917,
      "suluhu": 918,
      "algamesₓ": 919,
      ")|)": 920,
      "18": 921,
      "318": 922,
      "asi": 923,
      "arah": 924,
      "bis": 925,
      "eda": 926,
      "epir": 927,
      "hir": 928,
      "kw": 929,
      "pum": 930,
      "qa": 931,
      "rsa": 932,
      "ubur": 933,
      "ukus": 934,
      "umus": 935,
      "u318": 936,
      "×(": 937,
      "ŋusur": 938,
      "⁻-": 939,
      "₁₉": 940,
      "₁₂...": 941,
      "₁₉-": 942,
      "₁₆{": 943,
      "₁₉...": 944,
      "₁₈...": 945,
      "₂(": 946,
      "₂|)": 947,
      "₂|)...": 948,
      "₂×(": 949,
      "₂⁻-": 950,
      "₃}...": 951,
      "₄}...": 952,
      "₄...<": 953,
      "₆}...": 954,
      "₇...{": 955,
      "₇...<": 956,
      "₈{": 957,
      "₉{": 958,
      "₉...<": 959,
      "garig": 960,
      "urin": 961,
      "inₓ": 962,
      "sana": 963,
      "saŋar": 964,
      "sagan": 965,
      "sakan": 966,
      "lan": 967,
      "larsa": 968,
      "suₓ": 969,
      "sutur": 970,
      "sudul": 971,
      "sudum": 972,
      "manga": 973,
      "lulim": 974,
      "nirah": 975,
      "unud": 976,
      "sika": 977,
      "gib": 978,
      "giz": 979,
      "enkum": 980,
      "engiz": 981,
      "taka": 982,
      "kua": 983,
      "kusu": 984,
      "kuara": 985,
      "riₓ": 986,
      "gusur": 987,
      "rab": 988,
      "ras": 989,
      "rat": 990,
      "titab": 991,
      "silaŋ": 992,
      "lipis": 993,
      "lirum": 994,
      "ninkum": 995,
      "zib": 996,
      "meli": 997,
      "mete": 998,
      "huz": 999,
      "zum": 1000,
      "abrig": 1001,
      "imŋa": 1002,
      "sarₓ": 1003,
      "sagdu": 1004,
      "kisig": 1005,
      "gele": 1006,
      "₃)...<": 1007,
      "dih": 1008,
      "digir": 1009,
      "kurum": 1010,
      "lillan": 1011,
      "pap": 1012,
      "pana": 1013,
      "ŋesnu": 1014,
      "aksak": 1015,
      "gidim": 1016,
      "munzer": 1017,
      "saŋsu": 1018,
      "mil": 1019,
      "urugal": 1020,
      ">...{": 1021,
      "karₓ": 1022,
      "}...-": 1023,
      "arkab": 1024,
      "ŋarza": 1025,
      "amagi": 1026,
      "mustug": 1027,
      "maskimₓ": 1028,
      "₁₇...": 1029,
      "₄}<": 1030,
      "segₓ": 1031,
      "libₓ": 1032,
      "muruₓ": 1033,
      "nisku": 1034,
      "nisig": 1035,
      "simaski": 1036,
      "garas": 1037,
      "garadin": 1038,
      "dungu": 1039,
      "birₓ": 1040,
      "lungaₓ": 1041,
      "emeda": 1042,
      "ŋidlam": 1043,
      "seŋbar": 1044,
      "alad": 1045,
      "henzer": 1046,
      "ulusin": 1047,
      "bulugₓ": 1048,
      "nuska": 1049,
      "gissu": 1050,
      "sembi": 1051,
      "malₓ": 1052,
      "samanₓ": 1053,
      "ezen": 1054,
      "ezina": 1055,
      "uttuku": 1056,
      "munsubₓ": 1057,
      "asil": 1058,
      "bisaŋ": 1059,
      "edakua": 1060,
      "hirinₓ": 1061,
      "kwu318": 1062,
      "sanabi": 1063,
      "sakanka": 1064,
      "mangaga": 1065,
      "imŋaŋa": 1066,
      "geleŋ": 1067
    },
    "merges": [
      [
        ".",
        "."
      ],
      [
        "i",
        "s"
      ],
      [
        "d",
        "is"
      ],
      [
        "b",
        "a"
      ],
      [
        "₂",
        "-"
      ],
      [
        "g",
        "a"
      ],
      [
        "..",
        "."
      ],
      [
        "u",
        "r"
      ],
      [
        "d",
        "u"
      ],
      [
        "m",
        "u"
      ],
      [
        "i",
        "n"
      ],
      [
        "s",
        "a"
      ],
      [
        "l",
        "a"
      ],
      [
        "s",
        "u"
      ],
      [
        "k",
        "i"
      ],
      [
        "₃",
        "-"
      ],
      [
        "m",
        "a"
      ],
      [
        "d",
        "a"
      ],
      [
        "l",
        "u"
      ],
      [
        "s",
        "e"
      ],
      [
        "ga",
        "l"
      ],
      [
        "n",
        "i"
      ],
      [
        "n",
        "a"
      ],
      [
        "u",
        "n"
      ],
      [
        "k",
        "a"
      ],
      [
        "s",
        "i"
      ],
      [
        "g",
        "i"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "t",
        "a"
      ],
      [
        "k",
        "u"
      ],
      [
        "b",
        "i"
      ],
      [
        "r",
        "i"
      ],
      [
        "g",
        "u"
      ],
      [
        "r",
        "a"
      ],
      [
        "un",
        "k"
      ],
      [
        "a",
        "n"
      ],
      [
        "₂",
        ")"
      ],
      [
        "lu",
        "gal"
      ],
      [
        "g",
        "ur"
      ],
      [
        "g",
        "es"
      ],
      [
        "t",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        ")",
        "-"
      ],
      [
        "g",
        "in"
      ],
      [
        "si",
        "la"
      ],
      [
        "u",
        "s"
      ],
      [
        "du",
        "b"
      ],
      [
        "l",
        "i"
      ],
      [
        "n",
        "in"
      ],
      [
        "ba",
        "n"
      ],
      [
        "n",
        "u"
      ],
      [
        "du",
        "mu"
      ],
      [
        "z",
        "i"
      ],
      [
        "i",
        "ti"
      ],
      [
        "m",
        "e"
      ],
      [
        "t",
        "u"
      ],
      [
        "i",
        "b"
      ],
      [
        "h",
        "u"
      ],
      [
        "₄",
        "-"
      ],
      [
        "ri",
        "g"
      ],
      [
        "z",
        "u"
      ],
      [
        "a",
        "b"
      ],
      [
        "ba",
        "rig"
      ],
      [
        "i",
        "m"
      ],
      [
        "z",
        "a"
      ],
      [
        "ni",
        "ŋ"
      ],
      [
        "sa",
        "r"
      ],
      [
        "sa",
        "g"
      ],
      [
        "k",
        "is"
      ],
      [
        "₁",
        "₀"
      ],
      [
        "ka",
        "l"
      ],
      [
        "ma",
        "s"
      ],
      [
        "u",
        "du"
      ],
      [
        "su",
        "en"
      ],
      [
        "p",
        "is"
      ],
      [
        "pis",
        "an"
      ],
      [
        "ka",
        "m"
      ],
      [
        "kis",
        "ib"
      ],
      [
        "niŋ",
        "in"
      ],
      [
        "₂",
        "{"
      ],
      [
        "su",
        "niŋin"
      ],
      [
        "g",
        "e"
      ],
      [
        "a",
        "l"
      ],
      [
        "hu",
        "l"
      ],
      [
        "₃",
        ")"
      ],
      [
        "n",
        "e"
      ],
      [
        "ga",
        "r"
      ],
      [
        "r",
        "u"
      ],
      [
        "u",
        "m"
      ],
      [
        "i",
        "ku"
      ],
      [
        "da",
        "b"
      ],
      [
        "a",
        "m"
      ],
      [
        "ni",
        "g"
      ],
      [
        "gi",
        "r"
      ],
      [
        "₆",
        "-"
      ],
      [
        "d",
        "e"
      ],
      [
        "b",
        "ur"
      ],
      [
        "d",
        "i"
      ],
      [
        "₅",
        "-"
      ],
      [
        "₁",
        "₁"
      ],
      [
        "ba",
        "r"
      ],
      [
        "₂",
        "..."
      ],
      [
        "k",
        "ur"
      ],
      [
        "ka",
        "s"
      ],
      [
        "nin",
        "da"
      ],
      [
        "gi",
        "ri"
      ],
      [
        "h",
        "a"
      ],
      [
        "li",
        "l"
      ],
      [
        "ma",
        "h"
      ],
      [
        "ma",
        "r"
      ],
      [
        "p",
        "a"
      ],
      [
        "ge",
        "me"
      ],
      [
        "ŋ",
        "es"
      ],
      [
        "na",
        "m"
      ],
      [
        "ur",
        "i"
      ],
      [
        "ni",
        "ga"
      ],
      [
        "a",
        "k"
      ],
      [
        "ŋ",
        "a"
      ],
      [
        "k",
        "e"
      ],
      [
        "₅",
        "{"
      ],
      [
        "z",
        "e"
      ],
      [
        "gur",
        "us"
      ],
      [
        "u",
        "gu"
      ],
      [
        "li",
        "m"
      ],
      [
        "su",
        "m"
      ],
      [
        "na",
        "n"
      ],
      [
        "i",
        "gi"
      ],
      [
        "e",
        "r"
      ],
      [
        "gi",
        "d"
      ],
      [
        "su",
        "l"
      ],
      [
        "₁₁",
        "-"
      ],
      [
        "u",
        "b"
      ],
      [
        "i",
        "ri"
      ],
      [
        "₃",
        "..."
      ],
      [
        ")",
        "..."
      ],
      [
        "e",
        "se"
      ],
      [
        "ŋ",
        "u"
      ],
      [
        "₇",
        "-"
      ],
      [
        "r",
        "e"
      ],
      [
        "u",
        "d"
      ],
      [
        "du",
        "g"
      ],
      [
        "mu",
        "n"
      ],
      [
        "tu",
        "m"
      ],
      [
        "e",
        "ze"
      ],
      [
        "eze",
        "m"
      ],
      [
        "ugu",
        "la"
      ],
      [
        "lim",
        "mu"
      ],
      [
        "a",
        "mar"
      ],
      [
        "sa",
        "ra"
      ],
      [
        "ʾ",
        "u"
      ],
      [
        "sa",
        "ŋ"
      ],
      [
        "n",
        "un"
      ],
      [
        "la",
        "m"
      ],
      [
        "h",
        "e"
      ],
      [
        "na",
        "ga"
      ],
      [
        "nan",
        "na"
      ],
      [
        "ku",
        "s"
      ],
      [
        "d",
        "in"
      ],
      [
        "ba",
        "la"
      ],
      [
        "₁₀",
        "-"
      ],
      [
        "ban",
        "da"
      ],
      [
        "en",
        "si"
      ],
      [
        "ges",
        "ʾu"
      ],
      [
        "d",
        "im"
      ],
      [
        "ŋ",
        "al"
      ],
      [
        "m",
        "i"
      ],
      [
        "h",
        "un"
      ],
      [
        "t",
        "ur"
      ],
      [
        "se",
        "s"
      ],
      [
        "si",
        "g"
      ],
      [
        "din",
        "gir"
      ],
      [
        "ur",
        "u"
      ],
      [
        "gu",
        "b"
      ],
      [
        "er",
        "in"
      ],
      [
        "₈",
        "-"
      ],
      [
        "lu",
        "m"
      ],
      [
        "in",
        "im"
      ],
      [
        ">",
        "..."
      ],
      [
        "i",
        "r"
      ],
      [
        "tu",
        "g"
      ],
      [
        "ku",
        "g"
      ],
      [
        "b",
        "u"
      ],
      [
        "da",
        "m"
      ],
      [
        "ku",
        "ₓ"
      ],
      [
        "ka",
        "r"
      ],
      [
        "si",
        "ki"
      ],
      [
        "₉",
        "-"
      ],
      [
        "ba",
        "d"
      ],
      [
        "za",
        "l"
      ],
      [
        "}",
        "..."
      ],
      [
        "a",
        "r"
      ],
      [
        "k",
        "kal"
      ],
      [
        "in",
        "a"
      ],
      [
        "ina",
        "na"
      ],
      [
        "un",
        "u"
      ],
      [
        "₂",
        "}"
      ],
      [
        "tu",
        "ku"
      ],
      [
        "...",
        "{"
      ],
      [
        "ŋa",
        "r"
      ],
      [
        "i",
        "a"
      ],
      [
        "ta",
        "r"
      ],
      [
        "b",
        "bar"
      ],
      [
        "ba",
        "bbar"
      ],
      [
        "t",
        "e"
      ],
      [
        "u",
        "tu"
      ],
      [
        "ga",
        "ba"
      ],
      [
        "en",
        "gar"
      ],
      [
        "...",
        "<"
      ],
      [
        "t",
        "us"
      ],
      [
        "e",
        "ri"
      ],
      [
        "gi",
        "g"
      ],
      [
        "ni",
        "ta"
      ],
      [
        "gur",
        "um"
      ],
      [
        "g",
        "un"
      ],
      [
        "b",
        "e"
      ],
      [
        "i",
        "l"
      ],
      [
        "h",
        "ur"
      ],
      [
        "di",
        "ri"
      ],
      [
        "i",
        "d"
      ],
      [
        "zi",
        "d"
      ],
      [
        "₄",
        "{"
      ],
      [
        "ha",
        "r"
      ],
      [
        "um",
        "ma"
      ],
      [
        "₄",
        "..."
      ],
      [
        "k",
        "in"
      ],
      [
        "a",
        "ma"
      ],
      [
        "b",
        "ra"
      ],
      [
        "sa",
        "bra"
      ],
      [
        "su",
        "kkal"
      ],
      [
        "nu",
        "mun"
      ],
      [
        "ni",
        "r"
      ],
      [
        "gu",
        "l"
      ],
      [
        "mun",
        "us"
      ],
      [
        "is",
        "kur"
      ],
      [
        "ni",
        "b"
      ],
      [
        "ga",
        "n"
      ],
      [
        "su",
        "b"
      ],
      [
        "u",
        "z"
      ],
      [
        "₃",
        "{"
      ],
      [
        "sa",
        "l"
      ],
      [
        "se",
        "n"
      ],
      [
        "nib",
        "ru"
      ],
      [
        "a",
        "p"
      ],
      [
        "d",
        "ur"
      ],
      [
        "mu",
        "s"
      ],
      [
        "ni",
        "gar"
      ],
      [
        "ninda",
        "n"
      ],
      [
        "lam",
        "ma"
      ],
      [
        "ap",
        "in"
      ],
      [
        "ni",
        "gin"
      ],
      [
        "u",
        "g"
      ],
      [
        "ki",
        "m"
      ],
      [
        "m",
        "es"
      ],
      [
        "h",
        "i"
      ],
      [
        "eri",
        "du"
      ],
      [
        "mas",
        "kim"
      ],
      [
        "si",
        "pa"
      ],
      [
        "a",
        "d"
      ],
      [
        "p",
        "i"
      ],
      [
        "ta",
        "b"
      ],
      [
        "ŋ",
        "ir"
      ],
      [
        "gi",
        "gir"
      ],
      [
        "l",
        "e"
      ],
      [
        "sa",
        "har"
      ],
      [
        "su",
        "s"
      ],
      [
        "gur",
        "u"
      ],
      [
        "dab",
        "in"
      ],
      [
        "ki",
        "ri"
      ],
      [
        "da",
        "r"
      ],
      [
        "₂)",
        "-"
      ],
      [
        "₁",
        "₇"
      ],
      [
        "gu",
        "d"
      ],
      [
        "nan",
        "se"
      ],
      [
        "k",
        "un"
      ],
      [
        "n",
        "ga"
      ],
      [
        "(",
        "|"
      ],
      [
        "a",
        "g"
      ],
      [
        "h",
        "al"
      ],
      [
        "an",
        "se"
      ],
      [
        "la",
        "g"
      ],
      [
        "ba",
        "ra"
      ],
      [
        "m",
        "in"
      ],
      [
        "u",
        "l"
      ],
      [
        "zi",
        "z"
      ],
      [
        "s",
        "ur"
      ],
      [
        "du",
        "h"
      ],
      [
        "la",
        "l"
      ],
      [
        "su",
        "ku"
      ],
      [
        "mu",
        "sen"
      ],
      [
        "p",
        "uz"
      ],
      [
        "si",
        "r"
      ],
      [
        "ab",
        "zu"
      ],
      [
        "puz",
        "ur"
      ],
      [
        "nu",
        "m"
      ],
      [
        "d",
        "li"
      ],
      [
        "k",
        "es"
      ],
      [
        "ti",
        "l"
      ],
      [
        "ti",
        "r"
      ],
      [
        "di",
        "dli"
      ],
      [
        "siki",
        "l"
      ],
      [
        "₄",
        "}"
      ],
      [
        "m",
        "ur"
      ],
      [
        "u",
        "h"
      ],
      [
        "ka",
        "lam"
      ],
      [
        "bi",
        "l"
      ],
      [
        "uru",
        "da"
      ],
      [
        "mu",
        "hal"
      ],
      [
        "sa",
        "nga"
      ],
      [
        "ka",
        "b"
      ],
      [
        "muhal",
        "dim"
      ],
      [
        "₁",
        "₂-"
      ],
      [
        "gu",
        "kkal"
      ],
      [
        "di",
        "ŋir"
      ],
      [
        "a",
        "ŋ"
      ],
      [
        "₁",
        "₇-"
      ],
      [
        "k",
        "k"
      ],
      [
        "ur",
        "im"
      ],
      [
        "di",
        "da"
      ],
      [
        "kk",
        "en"
      ],
      [
        "₆",
        "{"
      ],
      [
        "ga",
        "b"
      ],
      [
        "sa",
        "h"
      ],
      [
        "su",
        "bur"
      ],
      [
        "₂)",
        "..."
      ],
      [
        "za",
        "bar"
      ],
      [
        "ŋ",
        "iri"
      ],
      [
        "ki",
        "ŋ"
      ],
      [
        "h",
        "us"
      ],
      [
        "i",
        "g"
      ],
      [
        "ku",
        "d"
      ],
      [
        "|",
        ")"
      ],
      [
        "ni",
        "m"
      ],
      [
        "e",
        "b"
      ],
      [
        "gi",
        "bil"
      ],
      [
        "te",
        "ŋ"
      ],
      [
        ">",
        "{"
      ],
      [
        "d",
        "ib"
      ],
      [
        "₁",
        "₅"
      ],
      [
        "ba",
        "l"
      ],
      [
        "pa",
        "d"
      ],
      [
        "s",
        "iskur"
      ],
      [
        "ki",
        "kken"
      ],
      [
        "da",
        "l"
      ],
      [
        "da",
        "ra"
      ],
      [
        "se",
        "g"
      ],
      [
        "za",
        "g"
      ],
      [
        "e",
        "d"
      ],
      [
        "₁",
        "₃"
      ],
      [
        "la",
        "ga"
      ],
      [
        "na",
        "g"
      ],
      [
        "li",
        "b"
      ],
      [
        "eri",
        "m"
      ],
      [
        "a",
        "z"
      ],
      [
        "e",
        "sir"
      ],
      [
        "u",
        "ŋ"
      ],
      [
        "₅",
        "..."
      ],
      [
        "hu",
        "b"
      ],
      [
        "m",
        "uru"
      ],
      [
        "}",
        "<"
      ],
      [
        "₇",
        "..."
      ],
      [
        "da",
        "g"
      ],
      [
        "laga",
        "s"
      ],
      [
        "₁",
        "₈-"
      ],
      [
        "ta",
        "g"
      ],
      [
        "ne",
        "sag"
      ],
      [
        "bara",
        "g"
      ],
      [
        "a",
        "ga"
      ],
      [
        "t",
        "in"
      ],
      [
        "sa",
        "gi"
      ],
      [
        "ki",
        "r"
      ],
      [
        "ŋes",
        "tug"
      ],
      [
        "₁",
        "₃-"
      ],
      [
        "ki",
        "lib"
      ],
      [
        "si",
        "m"
      ],
      [
        "us",
        "da"
      ],
      [
        "za",
        "r"
      ],
      [
        "kur",
        "usda"
      ],
      [
        "₁₀",
        "..."
      ],
      [
        "lu",
        "h"
      ],
      [
        "di",
        "li"
      ],
      [
        "g",
        "en"
      ],
      [
        "n",
        "is"
      ],
      [
        "t",
        "es"
      ],
      [
        "tu",
        "d"
      ],
      [
        "bur",
        "ʾu"
      ],
      [
        "pa",
        "r"
      ],
      [
        "e",
        "sa"
      ],
      [
        "w",
        "a"
      ],
      [
        "du",
        "su"
      ],
      [
        "tuku",
        "l"
      ],
      [
        "d",
        "uru"
      ],
      [
        "is",
        "ta"
      ],
      [
        "su",
        "g"
      ],
      [
        "da",
        "ŋal"
      ],
      [
        "ra",
        "n"
      ],
      [
        "ista",
        "ran"
      ],
      [
        "p",
        "u"
      ],
      [
        "ŋ",
        "i"
      ],
      [
        "ka",
        "n"
      ],
      [
        "gi",
        "l"
      ],
      [
        "ta",
        "k"
      ],
      [
        "ta",
        "m"
      ],
      [
        "zi",
        "g"
      ],
      [
        "a",
        "ba"
      ],
      [
        "i",
        "q"
      ],
      [
        "ur",
        "ud"
      ],
      [
        "mu",
        "nu"
      ],
      [
        "su",
        "h"
      ],
      [
        "m",
        "en"
      ],
      [
        "ŋ",
        "en"
      ],
      [
        "su",
        "mun"
      ],
      [
        "ges",
        "tin"
      ],
      [
        "e",
        "l"
      ],
      [
        "s",
        "in"
      ],
      [
        "ga",
        "zi"
      ],
      [
        "du",
        "l"
      ],
      [
        "la",
        "gar"
      ],
      [
        "si",
        "mas"
      ],
      [
        "ga",
        "ra"
      ],
      [
        "ga",
        "mes"
      ],
      [
        "us",
        "ur"
      ],
      [
        "nu",
        "d"
      ],
      [
        "kun",
        "ga"
      ],
      [
        "simas",
        "gi"
      ],
      [
        "h",
        "as"
      ],
      [
        "p",
        "iri"
      ],
      [
        "si",
        "lim"
      ],
      [
        "gu",
        "g"
      ],
      [
        "nin",
        "nu"
      ],
      [
        "bur",
        "u"
      ],
      [
        "piri",
        "ŋ"
      ],
      [
        "p",
        "ir"
      ],
      [
        "|",
        ")-"
      ],
      [
        "₆",
        "}"
      ],
      [
        "₇",
        "{"
      ],
      [
        "ga",
        "da"
      ],
      [
        "su",
        "ba"
      ],
      [
        "da",
        "gal"
      ],
      [
        "ra",
        "h"
      ],
      [
        "kis",
        "i"
      ],
      [
        "di",
        "l"
      ],
      [
        "kas",
        "kal"
      ],
      [
        "gil",
        "games"
      ],
      [
        "a",
        "mas"
      ],
      [
        "e",
        "m"
      ],
      [
        "p",
        "es"
      ],
      [
        "p",
        "pir"
      ],
      [
        "ŋ",
        "ur"
      ],
      [
        "₂",
        "."
      ],
      [
        "ba",
        "ppir"
      ],
      [
        "du",
        "n"
      ],
      [
        "ta",
        "h"
      ],
      [
        "ta",
        "l"
      ],
      [
        "bi",
        "r"
      ],
      [
        "tuku",
        "m"
      ],
      [
        "ed",
        "en"
      ],
      [
        "nis",
        "aba"
      ],
      [
        "ŋur",
        "us"
      ],
      [
        "a",
        "h"
      ],
      [
        "a",
        "ra"
      ],
      [
        "a",
        "lim"
      ],
      [
        "e",
        "gir"
      ],
      [
        "mu",
        "g"
      ],
      [
        "sa",
        "gin"
      ],
      [
        "la",
        "h"
      ],
      [
        "im",
        "in"
      ],
      [
        "za",
        "h"
      ],
      [
        "az",
        "lag"
      ],
      [
        "sagin",
        "a"
      ],
      [
        "mu",
        "d"
      ],
      [
        "su",
        "hub"
      ],
      [
        "gu",
        "du"
      ],
      [
        "e",
        "lam"
      ],
      [
        "₁",
        "₂"
      ],
      [
        "₁",
        "₄"
      ],
      [
        "₆",
        "..."
      ],
      [
        "ur",
        "ta"
      ],
      [
        "sa",
        "m"
      ],
      [
        "lu",
        "nga"
      ],
      [
        "na",
        "r"
      ],
      [
        "₁₁",
        "{"
      ],
      [
        "ninda",
        "ba"
      ],
      [
        "el",
        "lag"
      ],
      [
        "e",
        "ŋ"
      ],
      [
        "e",
        "me"
      ],
      [
        "e",
        "din"
      ],
      [
        "u",
        "sum"
      ],
      [
        "}",
        "{"
      ],
      [
        "₁",
        "₅-"
      ],
      [
        "ga",
        "lam"
      ],
      [
        "ki",
        "d"
      ],
      [
        "za",
        "lag"
      ],
      [
        "bu",
        "lu"
      ],
      [
        "sipa",
        "d"
      ],
      [
        "nim",
        "gir"
      ],
      [
        "has",
        "hur"
      ],
      [
        "a",
        "t"
      ],
      [
        "a",
        "dab"
      ],
      [
        "i",
        "t"
      ],
      [
        "u",
        "ku"
      ],
      [
        "ŋ",
        "id"
      ],
      [
        "₉",
        "..."
      ],
      [
        "is",
        "ib"
      ],
      [
        "ga",
        "z"
      ],
      [
        "sa",
        "n"
      ],
      [
        "su",
        "n"
      ],
      [
        "da",
        "h"
      ],
      [
        "na",
        "ŋ"
      ],
      [
        "ka",
        "lag"
      ],
      [
        "ri",
        "b"
      ],
      [
        "gur",
        "ₓ"
      ],
      [
        "as",
        "nan"
      ],
      [
        "tu",
        "mu"
      ],
      [
        "usur",
        "ₓ"
      ],
      [
        "g",
        "na"
      ],
      [
        "i",
        "di"
      ],
      [
        "w",
        "e"
      ],
      [
        "ga",
        "la"
      ],
      [
        "ga",
        "mun"
      ],
      [
        "su",
        "d"
      ],
      [
        "se",
        "ŋ"
      ],
      [
        "si",
        "d"
      ],
      [
        "ku",
        "l"
      ],
      [
        "ku",
        "m"
      ],
      [
        "ab",
        "sin"
      ],
      [
        "₁₁",
        "..."
      ],
      [
        "ha",
        "d"
      ],
      [
        "|)",
        "{"
      ],
      [
        "dil",
        "mun"
      ],
      [
        "tukum",
        "bi"
      ],
      [
        "usum",
        "gal"
      ],
      [
        "ŋid",
        "ru"
      ],
      [
        "idi",
        "gna"
      ],
      [
        "i",
        "k"
      ],
      [
        "r",
        "un"
      ],
      [
        "u",
        "zu"
      ],
      [
        "ŋ",
        "is"
      ],
      [
        "du",
        "m"
      ],
      [
        "du",
        "gud"
      ],
      [
        "mu",
        "l"
      ],
      [
        "in",
        "an"
      ],
      [
        "si",
        "mug"
      ],
      [
        "sar",
        "ʾu"
      ],
      [
        "il",
        "la"
      ],
      [
        "ag",
        "run"
      ],
      [
        "suku",
        "d"
      ],
      [
        "mur",
        "gu"
      ],
      [
        "inan",
        "na"
      ],
      [
        "a",
        "la"
      ],
      [
        "e",
        "bi"
      ],
      [
        "h",
        "en"
      ],
      [
        "i",
        "dim"
      ],
      [
        "t",
        "ta"
      ],
      [
        "u",
        "su"
      ],
      [
        "da",
        "dag"
      ],
      [
        "en",
        "gur"
      ],
      [
        "an",
        "un"
      ],
      [
        "as",
        "gab"
      ],
      [
        "ab",
        "ul"
      ],
      [
        "bur",
        "anun"
      ],
      [
        "er",
        "es"
      ],
      [
        "bala",
        "g"
      ],
      [
        "unu",
        "g"
      ],
      [
        "te",
        "men"
      ],
      [
        "ug",
        "nim"
      ],
      [
        "ara",
        "tta"
      ],
      [
        "ebi",
        "h"
      ],
      [
        ")",
        "{"
      ],
      [
        "a",
        "sal"
      ],
      [
        "i",
        "p"
      ],
      [
        "i",
        "zi"
      ],
      [
        "₂",
        "₁"
      ],
      [
        "₈",
        "..."
      ],
      [
        "ga",
        "g"
      ],
      [
        "lu",
        "l"
      ],
      [
        "li",
        "d"
      ],
      [
        "zi",
        "ₓ"
      ],
      [
        "tu",
        "l"
      ],
      [
        "ne",
        "saŋ"
      ],
      [
        "ru",
        "m"
      ],
      [
        "ŋes",
        "tin"
      ],
      [
        "er",
        "en"
      ],
      [
        ">...",
        "<"
      ],
      [
        "a",
        "sa"
      ],
      [
        "h",
        "ab"
      ],
      [
        "u",
        "lu"
      ],
      [
        "u",
        "kken"
      ],
      [
        "₃",
        "}"
      ],
      [
        "sa",
        "k"
      ],
      [
        "su",
        "hus"
      ],
      [
        "da",
        "n"
      ],
      [
        "si",
        "ti"
      ],
      [
        "ri",
        "m"
      ],
      [
        "li",
        "bir"
      ],
      [
        "ban",
        "sur"
      ],
      [
        "rig",
        "ₓ"
      ],
      [
        "za",
        "bala"
      ],
      [
        "₃)",
        "..."
      ],
      [
        "₂...",
        "<"
      ],
      [
        "pi",
        "rig"
      ],
      [
        "illa",
        "t"
      ],
      [
        "siti",
        "m"
      ],
      [
        "s",
        "kar"
      ],
      [
        "ŋ",
        "e"
      ],
      [
        "ga",
        "na"
      ],
      [
        "ga",
        "sam"
      ],
      [
        "su",
        "kur"
      ],
      [
        "da",
        "na"
      ],
      [
        "es",
        "tu"
      ],
      [
        "ta",
        "skar"
      ],
      [
        "gu",
        "z"
      ],
      [
        "gur",
        "un"
      ],
      [
        "ti",
        "gi"
      ],
      [
        "₁₀",
        "("
      ],
      [
        "am",
        "bar"
      ],
      [
        "kur",
        "un"
      ],
      [
        "₃...",
        "{"
      ],
      [
        ")...",
        "{"
      ],
      [
        "dur",
        "un"
      ],
      [
        "mus",
        "sa"
      ],
      [
        "bulu",
        "g"
      ],
      [
        "bulu",
        "ŋ"
      ],
      [
        "san",
        "dana"
      ],
      [
        "sak",
        "kan"
      ],
      [
        "estu",
        "b"
      ],
      [
        "taskar",
        "in"
      ],
      [
        "b",
        "un"
      ],
      [
        "n",
        "us"
      ],
      [
        "q",
        "ar"
      ],
      [
        "t",
        "en"
      ],
      [
        "u",
        "gur"
      ],
      [
        "u",
        "san"
      ],
      [
        "₁",
        "₆-"
      ],
      [
        "is",
        "in"
      ],
      [
        "ga",
        "ga"
      ],
      [
        "sa",
        "ga"
      ],
      [
        "sa",
        "kar"
      ],
      [
        "sa",
        "kir"
      ],
      [
        "su",
        "hur"
      ],
      [
        "lu",
        "kur"
      ],
      [
        "se",
        "d"
      ],
      [
        "se",
        "r"
      ],
      [
        "se",
        "ₓ"
      ],
      [
        "ka",
        "d"
      ],
      [
        "si",
        "ta"
      ],
      [
        "im",
        "gaga"
      ],
      [
        "ge",
        "sim"
      ],
      [
        "bu",
        "l"
      ],
      [
        "ar",
        "hus"
      ],
      [
        "ag",
        "rig"
      ],
      [
        "mur",
        "um"
      ],
      [
        "dal",
        "la"
      ],
      [
        "nis",
        "i"
      ],
      [
        "ara",
        "d"
      ],
      [
        "ŋis",
        "su"
      ],
      [
        "ala",
        "n"
      ],
      [
        "hen",
        "dur"
      ],
      [
        "gesim",
        "mar"
      ],
      [
        "a",
        "sar"
      ],
      [
        "a",
        "gar"
      ],
      [
        "b",
        "in"
      ],
      [
        "g",
        "is"
      ],
      [
        "h",
        "an"
      ],
      [
        "r",
        "in"
      ],
      [
        "u",
        "sar"
      ],
      [
        "₁",
        "₆"
      ],
      [
        "₁",
        "₄-"
      ],
      [
        "₂",
        "₆-"
      ],
      [
        "₃",
        "(|"
      ],
      [
        "la",
        "gab"
      ],
      [
        "gal",
        "la"
      ],
