{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "(": 4,
      ")": 5,
      "-": 6,
      ".": 7,
      "/": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      "<": 18,
      ">": 19,
      "@": 20,
      "a": 21,
      "b": 22,
      "d": 23,
      "e": 24,
      "g": 25,
      "h": 26,
      "i": 27,
      "k": 28,
      "l": 29,
      "m": 30,
      "n": 31,
      "p": 32,
      "q": 33,
      "r": 34,
      "s": 35,
      "t": 36,
      "u": 37,
      "w": 38,
      "y": 39,
      "z": 40,
      "{": 41,
      "|": 42,
      "}": 43,
      "×": 44,
      "ŋ": 45,
      "ʾ": 46,
      "⁻": 47,
      "₀": 48,
      "₁": 49,
      "₂": 50,
      "₃": 51,
      "₄": 52,
      "₅": 53,
      "₆": 54,
      "₇": 55,
      "₈": 56,
      "₉": 57,
      "ₓ": 58,
      "..": 59,
      "is": 60,
      "dis": 61,
      "ba": 62,
      "ga": 63,
      "₂-": 64,
      "...": 65,
      "ur": 66,
      "mu": 67,
      "du": 68,
      "sa": 69,
      "in": 70,
      "la": 71,
      "ki": 72,
      "su": 73,
      "lu": 74,
      "ma": 75,
      "da": 76,
      "₃-": 77,
      "gal": 78,
      "se": 79,
      "si": 80,
      "na": 81,
      "ka": 82,
      "ni": 83,
      "gi": 84,
      "ta": 85,
      "en": 86,
      "es": 87,
      "un": 88,
      "ku": 89,
      "gu": 90,
      "ri": 91,
      "ti": 92,
      "ra": 93,
      "lugal": 94,
      "₂)": 95,
      "bi": 96,
      "as": 97,
      "gur": 98,
      "ges": 99,
      "an": 100,
      "sila": 101,
      ")-": 102,
      "us": 103,
      "iti": 104,
      "unk": 105,
      "dumu": 106,
      "ban": 107,
      "li": 108,
      "nin": 109,
      "dub": 110,
      "zi": 111,
      "gin": 112,
      "nu": 113,
      "tu": 114,
      "hu": 115,
      "rig": 116,
      "ib": 117,
      "barig": 118,
      "sar": 119,
      "mas": 120,
      "me": 121,
      "₄-": 122,
      "kam": 123,
      "udu": 124,
      "ab": 125,
      "zu": 126,
      "kal": 127,
      "kis": 128,
      "za": 129,
      "im": 130,
      "sag": 131,
      "suen": 132,
      "kisib": 133,
      "₂{": 134,
      "₁₀": 135,
      "hul": 136,
      "gar": 137,
      "niŋ": 138,
      "₆-": 139,
      "um": 140,
      "gir": 141,
      "dab": 142,
      "kas": 143,
      "ru": 144,
      "niŋin": 145,
      "₁₁": 146,
      "ge": 147,
      "al": 148,
      "suniŋin": 149,
      "ne": 150,
      "nig": 151,
      "giri": 152,
      "ninda": 153,
      "pis": 154,
      "bar": 155,
      "pisan": 156,
      "₅-": 157,
      "pa": 158,
      "mar": 159,
      "₂...": 160,
      "ze": 161,
      "mah": 162,
      "lil": 163,
      "di": 164,
      "ha": 165,
      "kur": 166,
      "am": 167,
      "de": 168,
      "₃)": 169,
      "niga": 170,
      "ugu": 171,
      "iku": 172,
      "eze": 173,
      "ezem": 174,
      "bur": 175,
      "gurus": 176,
      "uri": 177,
      "sul": 178,
      ")...": 179,
      "nan": 180,
      "₅{": 181,
      "ugula": 182,
      "ke": 183,
      "nam": 184,
      "₁₁-": 185,
      "geme": 186,
      "igi": 187,
      "....": 188,
      "sara": 189,
      "ak": 190,
      "sum": 191,
      "din": 192,
      "hun": 193,
      "₃...": 194,
      "mun": 195,
      "amar": 196,
      "lim": 197,
      "er": 198,
      "nanna": 199,
      "ensi": 200,
      "ŋes": 201,
      "gid": 202,
      "tum": 203,
      "₇-": 204,
      "dingir": 205,
      "nun": 206,
      "ar": 207,
      "ub": 208,
      "lam": 209,
      "kus": 210,
      "bala": 211,
      "re": 212,
      "dug": 213,
      "iri": 214,
      "ud": 215,
      "tug": 216,
      "limmu": 217,
      "dim": 218,
      "kuₓ": 219,
      "₈-": 220,
      "he": 221,
      "ses": 222,
      "₁₀-": 223,
      "ʾu": 224,
      "banda": 225,
      "ese": 226,
      "uru": 227,
      "naga": 228,
      "lum": 229,
      "siki": 230,
      "inim": 231,
      "dam": 232,
      "tur": 233,
      "ŋu": 234,
      "kkal": 235,
      "sig": 236,
      "bu": 237,
      "...{": 238,
      "gub": 239,
      "kar": 240,
      "ina": 241,
      "gesʾu": 242,
      "inana": 243,
      "saŋ": 244,
      "unu": 245,
      "zal": 246,
      "}...": 247,
      "bad": 248,
      "ŋa": 249,
      "mi": 250,
      "erin": 251,
      "₉-": 252,
      "......": 253,
      "₂}": 254,
      "bbar": 255,
      "babbar": 256,
      "nita": 257,
      "ia": 258,
      "ir": 259,
      "utu": 260,
      "ŋal": 261,
      "sukkal": 262,
      "tuku": 263,
      "eri": 264,
      "iskur": 265,
      "umma": 266,
      "kin": 267,
      "id": 268,
      "nigar": 269,
      "gaba": 270,
      "gun": 271,
      "numun": 272,
      "il": 273,
      "kim": 274,
      ">...": 275,
      "kug": 276,
      "uz": 277,
      "engar": 278,
      "maskim": 279,
      "har": 280,
      "tar": 281,
      "ad": 282,
      "munus": 283,
      "gan": 284,
      "nigin": 285,
      "be": 286,
      "eridu": 287,
      "₄{": 288,
      "gurum": 289,
      "bra": 290,
      "₄...": 291,
      "sabra": 292,
      "nib": 293,
      "mes": 294,
      "sus": 295,
      "nibru": 296,
      "hi": 297,
      "diri": 298,
      "te": 299,
      "₃{": 300,
      "dabin": 301,
      "lamma": 302,
      "gig": 303,
      "hur": 304,
      "tus": 305,
      "sipa": 306,
      "nanse": 307,
      "gigir": 308,
      "ŋar": 309,
      "num": 310,
      "ap": 311,
      "nir": 312,
      "mus": 313,
      "dur": 314,
      "ug": 315,
      "anse": 316,
      "...<": 317,
      "puz": 318,
      "sal": 319,
      "uruda": 320,
      "puzur": 321,
      "sen": 322,
      "apin": 323,
      "ag": 324,
      "hal": 325,
      "ama": 326,
      "dar": 327,
      "dida": 328,
      "nga": 329,
      "tab": 330,
      "ziz": 331,
      "sub": 332,
      "lag": 333,
      "kiri": 334,
      "zid": 335,
      "min": 336,
      "pi": 337,
      "gul": 338,
      "guru": 339,
      "kun": 340,
      "sahar": 341,
      "₁₇": 342,
      "suku": 343,
      "₂)-": 344,
      "nindan": 345,
      "(|": 346,
      "gen": 347,
      "lal": 348,
      "muhal": 349,
      "muhaldim": 350,
      "sir": 351,
      "subur": 352,
      "uh": 353,
      "sur": 354,
      "ŋir": 355,
      "bil": 356,
      "abzu": 357,
      "ig": 358,
      "kk": 359,
      "ul": 360,
      "musen": 361,
      "duh": 362,
      "kken": 363,
      "gab": 364,
      "le": 365,
      "bara": 366,
      "₂)...": 367,
      "zabar": 368,
      "sanga": 369,
      "gukkal": 370,
      "kab": 371,
      "dara": 372,
      "gud": 373,
      "usda": 374,
      "nesag": 375,
      "kurusda": 376,
      "dal": 377,
      "til": 378,
      "kes": 379,
      "gada": 380,
      "wa": 381,
      "₁₇-": 382,
      "₁₈-": 383,
      "laga": 384,
      "aga": 385,
      "dli": 386,
      "tir": 387,
      "didli": 388,
      "siskur": 389,
      "₄}": 390,
      "sagi": 391,
      "lagas": 392,
      "az": 393,
      "mur": 394,
      "₁₂-": 395,
      "sah": 396,
      "esir": 397,
      "kir": 398,
      "sikil": 399,
      "₁₅": 400,
      "₁₃-": 401,
      "gibil": 402,
      "hus": 403,
      "ista": 404,
      "nim": 405,
      "ran": 406,
      "istaran": 407,
      "kikken": 408,
      "kalam": 409,
      "tin": 410,
      "₆{": 411,
      "urim": 412,
      "|)": 413,
      "eb": 414,
      "dul": 415,
      "tukul": 416,
      "aŋ": 417,
      "duru": 418,
      "nag": 419,
      "₅...": 420,
      "hub": 421,
      "diŋir": 422,
      "munu": 423,
      "sim": 424,
      "tam": 425,
      "par": 426,
      "₁₃": 427,
      "dusu": 428,
      "seg": 429,
      "iq": 430,
      "ŋiri": 431,
      "gestin": 432,
      "pad": 433,
      "dib": 434,
      "kiŋ": 435,
      "luh": 436,
      "erim": 437,
      "muru": 438,
      "kud": 439,
      "ed": 440,
      "lagar": 441,
      "sumun": 442,
      "dag": 443,
      "zag": 444,
      "zar": 445,
      "kaskal": 446,
      "ara": 447,
      "₆}": 448,
      "dun": 449,
      "simas": 450,
      "tag": 451,
      "teŋ": 452,
      ">{": 453,
      "esa": 454,
      "pu": 455,
      "₇...": 456,
      "bal": 457,
      "usur": 458,
      "simasgi": 459,
      "edin": 460,
      "gara": 461,
      "inan": 462,
      "lib": 463,
      "inanna": 464,
      "lah": 465,
      "₁₀...": 466,
      "at": 467,
      "eme": 468,
      "nis": 469,
      "uŋ": 470,
      "₆...": 471,
      "mug": 472,
      "sagin": 473,
      "tak": 474,
      "sagina": 475,
      "alim": 476,
      "}<": 477,
      "burʾu": 478,
      "barag": 479,
      "azlag": 480,
      "tes": 481,
      "dili": 482,
      "₃)...": 483,
      ".........": 484,
      "illa": 485,
      "kunga": 486,
      "kilib": 487,
      "ŋestug": 488,
      "elam": 489,
      "men": 490,
      "|)-": 491,
      "suh": 492,
      "lunga": 493,
      "gil": 494,
      "ninnu": 495,
      "aba": 496,
      "has": 497,
      "silim": 498,
      "tud": 499,
      "illat": 500,
      "qar": 501,
      "sun": 502,
      "nar": 503,
      "kan": 504,
      "guz": 505,
      "gudu": 506,
      "bir": 507,
      "pir": 508,
      "sin": 509,
      "we": 510,
      "kid": 511,
      "dagal": 512,
      "gazi": 513,
      "sug": 514,
      "suhub": 515,
      "daŋal": 516,
      "gurₓ": 517,
      "kisi": 518,
      "pes": 519,
      "ŋi": 520,
      "suba": 521,
      "kalag": 522,
      ")......": 523,
      "adab": 524,
      "ppir": 525,
      "bappir": 526,
      "urud": 527,
      "zig": 528,
      "el": 529,
      "ukken": 530,
      "₇{": 531,
      "sam": 532,
      "tal": 533,
      "gug": 534,
      "zah": 535,
      "nimgir": 536,
      "arad": 537,
      "nisaba": 538,
      "hashur": 539,
      "ŋen": 540,
      "₂.": 541,
      "gala": 542,
      "games": 543,
      "mud": 544,
      "asgab": 545,
      "had": 546,
      "tukum": 547,
      "susin": 548,
      "egir": 549,
      "nud": 550,
      "zabala": 551,
      "₁₁{": 552,
      "buru": 553,
      "eden": 554,
      "ah": 555,
      "ip": 556,
      "piri": 557,
      "rum": 558,
      "}{": 559,
      "urta": 560,
      "dan": 561,
      "siti": 562,
      "simug": 563,
      "ziₓ": 564,
      "zalag": 565,
      "gilgames": 566,
      "piriŋ": 567,
      "sitim": 568,
      "em": 569,
      "usum": 570,
      "gaz": 571,
      "sid": 572,
      "ik": 573,
      "uku": 574,
      "nagar": 575,
      "imin": 576,
      "₁₁...": 577,
      "dil": 578,
      "amas": 579,
      "ŋur": 580,
      "isib": 581,
      "tah": 582,
      "kul": 583,
      "kum": 584,
      "rah": 585,
      "tul": 586,
      "ŋurus": 587,
      "hen": 588,
      "₁₂": 589,
      "sakar": 590,
      "sud": 591,
      "dah": 592,
      "lik": 593,
      "eres": 594,
      "ellag": 595,
      "usumgal": 596,
      "ala": 597,
      "asal": 598,
      "₁₄": 599,
      "₂......": 600,
      "₉...": 601,
      "san": 602,
      "kup": 603,
      "asnan": 604,
      "sarʾu": 605,
      "dig": 606,
      "bulu": 607,
      "usurₓ": 608,
      "){": 609,
      "agar": 610,
      "hab": 611,
      "it": 612,
      "₁₅-": 613,
      "₈...": 614,
      "gamun": 615,
      "ganun": 616,
      "kisal": 617,
      "nindaba": 618,
      "ambar": 619,
      "sipad": 620,
      "dalla": 621,
      "eŋ": 622,
      "ebi": 623,
      "idig": 624,
      "qu": 625,
      "uzu": 626,
      "galam": 627,
      "lid": 628,
      "balag": 629,
      "ebih": 630,
      "idigna": 631,
      "asa": 632,
      "ŋid": 633,
      "isin": 634,
      "gag": 635,
      "dum": 636,
      "lul": 637,
      "ser": 638,
      "naŋ": 639,
      "rib": 640,
      "tumu": 641,
      ")...{": 642,
      "temen": 643,
      "sukud": 644,
      "run": 645,
      "₃}": 646,
      "gaga": 647,
      "gasam": 648,
      "mul": 649,
      "sak": 650,
      "seŋ": 651,
      "bansur": 652,
      "libir": 653,
      "absin": 654,
      "imgaga": 655,
      "nindaₓ": 656,
      "........": 657,
      "agrun": 658,
      "|){": 659,
      "tukumbi": 660,
      "dilmun": 661,
      "hendur": 662,
      "alan": 663,
      "ŋidru": 664,
      "idim": 665,
      "nus": 666,
      "ŋis": 667,
      "bahar": 668,
      "dugud": 669,
      "pak": 670,
      "buran": 671,
      "aktum": 672,
      "₃...{": 673,
      "eren": 674,
      "unug": 675,
      "pirig": 676,
      "murgu": 677,
      "sakkan": 678,
      "gis": 679,
      "izi": 680,
      "ppak": 681,
      "suru": 682,
      "tta": 683,
      "usu": 684,
      "ulu": 685,
      "₂}...": 686,
      "suhus": 687,
      "dadag": 688,
      "engur": 689,
      "abul": 690,
      "ŋestin": 691,
      "ildu": 692,
      "ugnim": 693,
      "agrig": 694,
      "aratta": 695,
      "buranun": 696,
      "suruppak": 697,
      "skar": 698,
      "}...{": 699,
      "₂₁": 700,
      "saga": 701,
      "lagab": 702,
      "lukur": 703,
      "sita": 704,
      "taskar": 705,
      "gurdub": 706,
      "gesim": 707,
      "nesaŋ": 708,
      ">...<": 709,
      "taskarin": 710,
      "gesimmar": 711,
      "bun": 712,
      "ugur": 713,
      "usan": 714,
      "gam": 715,
      "dana": 716,
      "kad": 717,
      "rim": 718,
      "asgi": 719,
      "gurun": 720,
      "rigₓ": 721,
      "ner": 722,
      "₂...<": 723,
      "mussa": 724,
      "sandana": 725,
      "bulug": 726,
      "buluŋ": 727,
      "nusku": 728,
      "bin": 729,
      "bum": 730,
      "wi": 731,
      "ŋe": 732,
      "₁₈": 733,
      "₁₄-": 734,
      "₁₆-": 735,
      "gana": 736,
      "sama": 737,
      "sakir": 738,
      "sukur": 739,
      "suhur": 740,
      "estu": 741,
      "tigi": 742,
      "geskim": 743,
      "₁₀(": 744,
      "umbin": 745,
      "₂...{": 746,
      "kurun": 747,
      "bul": 748,
      "durun": 749,
      "nisi": 750,
      "saman": 751,
      "estub": 752,
      "rin": 753,
      "ten": 754,
      "₁₆": 755,
      "₃......": 756,
      "₄...{": 757,
      "₆(|": 758,
      "sed": 759,
      "seₓ": 760,
      "askud": 761,
      "anzu": 762,
      "zum": 763,
      "namma": 764,
      "arhus": 765,
      "kinkin": 766,
      "murum": 767,
      "............": 768,
      "ŋissu": 769,
      "asar": 770,
      "han": 771,
      "kku": 772,
      "usar": 773,
      "₂₆-": 774,
      "₃(|": 775,
      "babi": 776,
      "lulim": 777,
      "galla": 778,
      "naŋa": 779,
      "nanib": 780,
      "enku": 781,
      "kukku": 782,
      "tibir": 783,
      "gestu": 784,
      "gesbun": 785,
      "mer": 786,
      "udug": 787,
      "nemur": 788,
      "dir": 789,
      "₂}<": 790,
      "irhan": 791,
      "addir": 792,
      "agargara": 793,
      "uzud": 794,
      "sagaₓ": 795,
      "babilim": 796,
      "nanibgal": 797,
      "gₓ": 798,
      "hiri": 799,
      "pe": 800,
      "psi": 801,
      "qi": 802,
      "qur": 803,
      "qir": 804,
      "uk": 805,
      "uga": 806,
      "ubi": 807,
      "|)...": 808,
      "dupsi": 809,
      "lug": 810,
      "lugud": 811,
      "mal": 812,
      "sem": 813,
      "gum": 814,
      "gubalag": 815,
      "silam": 816,
      "unkin": 817,
      "zil": 818,
      "huŋ": 819,
      "ummu": 820,
      "girim": 821,
      "dih": 822,
      "dirig": 823,
      "degₓ": 824,
      ")...<": 825,
      "₃...<": 826,
      "nannaₓ": 827,
      "gidri": 828,
      "nunuz": 829,
      "reₓ": 830,
      "urua": 831,
      "}...<": 832,
      "mir": 833,
      "utul": 834,
      "adda": 835,
      "₁₇{": 836,
      "₁₇...": 837,
      "nagga": 838,
      "lungaₓ": 839,
      "sinig": 840,
      "henbur": 841,
      "irhanₓ": 842,
      "hirim": 843,
      "dupsik": 844,
      "dba": 845,
      "eh": 846,
      "ez": 847,
      "epir": 848,
      "ih": 849,
      "iz": 850,
      "itud": 851,
      "wu": 852,
      "zur": 853,
      "zzal": 854,
      "₁₂{": 855,
      "balam": 856,
      "uras": 857,
      "sudul": 858,
      "sili": 859,
      "sibir": 860,
      "nidba": 861,
      "₂)......": 862,
      "ussu": 863,
      "itima": 864,
      "ninni": 865,
      "abgal": 866,
      "zabalam": 867,
      "sagdu": 868,
      "₁₀{": 869,
      "ŋesnim": 870,
      "nundum": 871,
      "turₓ": 872,
      "gublaga": 873,
      "₂}{": 874,
      "ŋalga": 875,
      "kingal": 876,
      "idₓ": 877,
      "ildum": 878,
      "ganba": 879,
      "giggi": 880,
      "durah": 881,
      "illar": 882,
      "guzza": 883,
      "ŋizzal": 884,
      "danna": 885,
      "alamus": 886,
      "seŋₓ": 887,
      "ŋisal": 888,
      "gissu": 889,
      "uludin": 890,
      "₂₁-": 891,
      "₂₁{": 892,
      "kadra": 893,
      "durunₓ": 894,
      "tibirₓ": 895,
      "nemurₓ": 896,
      "agargaraₓ": 897,
      "girimₓ": 898,
      "silig": 899,
      "ŋesnimbar": 900,
      "aka": 901,
      "alal": 902,
      "azag": 903,
      "eg": 904,
      "esi": 905,
      "egi": 906,
      "ibi": 907,
      "pel": 908,
      "qa": 909,
      "rsa": 910,
      "tun": 911,
      "ut": 912,
      "ukur": 913,
      "umun": 914,
      "zkur": 915,
      "}......": 916,
      "₁₄...": 917,
      "₁₈...": 918,
      "₂₆": 919,
      "₂|)": 920,
      "₂|)-": 921,
      "₉{": 922,
      "bat": 923,
      "insusin": 924,
      "larsa": 925,
      "sulu": 926,
      "sutur": 927,
      "lub": 928,
      "sizkur": 929,
      "kala": 930,
      "nida": 931,
      "giŋ": 932,
      "tan": 933,
      "kuara": 934,
      "gudug": 935,
      "tibi": 936,
      "bid": 937,
      "hum": 938,
      "sarₓ": 939,
      "sargal": 940,
      "mete": 941,
      "abba": 942,
      "zuh": 943,
      "kislah": 944,
      "zadim": 945,
      "immen": 946,
      "immal": 947,
      "sagsu": 948,
      "₁₀...<": 949,
      "ummud": 950,
      "algames": 951,
      "pisaŋ": 952,
      "pap": 953,
      "pala": 954,
      "palil": 955,
      "zer": 956,
      "kurku": 957,
      "munsub": 958,
      "ŋesbun": 959,
      "balaŋ": 960,
      "karₓ": 961,
      "}...-": 962,
      "mitum": 963,
      "......{": 964,
      "surₓ": 965,
      "surim": 966,
      "esirₓ": 967,
      "₁₅...": 968,
      "muruₓ": 969,
      "lahtan": 970,
      "guduₓ": 971,
      ")......{": 972,
      "mudra": 973,
      "nergal": 974,
      "ubiₓ": 975,
      "malₓ": 976,
      "ummuₓ": 977,
      "ezina": 978,
      "ibila": 979,
      "insusinak": 980,
      "suluhu": 981,
      "tibira": 982,
      "algamesₓ": 983,
      ")|)": 984,
      ").........": 985,
      ")............": 986,
      "12": 987,
      "18": 988,
      "212": 989,
      "318": 990,
      ">...{": 991,
      "ay": 992,
      "ada": 993,
      "asi": 994,
      "asila": 995,
      "azu": 996,
      "amus": 997,
      "bis": 998,
      "ep": 999,
      "eda": 1000,
      "hir": 1001,
      "kwu": 1002,
      "k212": 1003,
      "pum": 1004,
      "qum": 1005,
      "tis": 1006,
      "una": 1007,
      "ubur": 1008,
      "ukus": 1009,
      "umus": 1010,
      "×(": 1011,
      "ŋusur": 1012,
      "ŋusurₓ": 1013,
      "⁻-": 1014,
      "₁₉": 1015,
      "₁₂...": 1016,
      "₁₉-": 1017,
      "₁₆{": 1018,
      "₁₉...": 1019,
      "₂(": 1020,
      "₂₀": 1021,
      "₂.........": 1022,
      "₂|)...": 1023,
      "₂×(": 1024,
      "₂⁻-": 1025,
      "₃}...": 1026,
      "₃|)": 1027,
      "₄}...": 1028,
      "₄......": 1029,
      "₄.........": 1030,
      "₅)": 1031,
      "₅}": 1032,
      "₅){": 1033,
      "₆}...": 1034,
      "₇...{": 1035,
      "₇...<": 1036,
      "₈{": 1037,
      "₉...<": 1038,
      "garig": 1039,
      "urin": 1040,
      "sana": 1041,
      "sagan": 1042,
      "sakan": 1043,
      "inₓ": 1044,
      "lan": 1045,
      "lama": 1046,
      "lak212": 1047,
      "kil": 1048,
      "kilim": 1049,
      "suₓ": 1050,
      "sudum": 1051,
      "manga": 1052,
      "sika": 1053,
      "kara": 1054,
      "nirah": 1055,
      "gib": 1056,
      "giz": 1057,
      "taka": 1058,
      "enkum": 1059,
      "engiz": 1060,
      "unud": 1061,
      "kua": 1062,
      "kusu": 1063,
      "gusur": 1064,
      "riₓ": 1065,
      "titab": 1066,
      "rab": 1067,
      "ras": 1068,
      "rat": 1069,
      "silaŋ": 1070,
      "usₓ": 1071,
      "unken": 1072,
      "lipis": 1073,
      "lirum": 1074,
      "nina": 1075,
      "ninkum": 1076,
      "zib": 1077,
      "zikum": 1078,
      "nuₓ": 1079,
      "huz": 1080,
      "meli": 1081,
      "abrig": 1082,
      "kisig": 1083,
      "imŋa": 1084,
      "gele": 1085,
      "pah": 1086,
      "pana": 1087,
      "lillan": 1088,
      "digir": 1089,
      "kurₓ": 1090,
      "kurum": 1091,
      "₃)...<": 1092,
      "nammu": 1093,
      "aksak": 1094,
      "akkil": 1095,
      "munzer": 1096,
      "ŋesnu": 1097,
      "gidim": 1098,
      "nunusₓ": 1099,
      "arkab": 1100,
      "urugal": 1101,
      "karkara": 1102,
      "saŋsu": 1103,
      "saŋar": 1104,
      "mil": 1105,
      "irina": 1106,
      "kindagal": 1107,
      "maskimₓ": 1108,
      "₄...<": 1109,
      "tel": 1110,
      "ŋarza": 1111,
      "mustug": 1112,
      "sennuₓ": 1113,
      "amagi": 1114,
      "bilₓ": 1115,
      "₄}<": 1116,
      "lagasₓ": 1117,
      "segₓ": 1118,
      "arah": 1119,
      "dungu": 1120,
      "simaski": 1121,
      "garas": 1122,
      "garadin": 1123,
      "libₓ": 1124,
      "lahsu": 1125,
      "emeda": 1126,
      "nisku": 1127,
      "nisig": 1128,
      "birₓ": 1129,
      "zahₓ": 1130,
      "henzer": 1131,
      "alad": 1132,
      "asalₓ": 1133,
      "ŋidlam": 1134,
      "seŋbar": 1135,
      "nuska": 1136,
      "buranuna": 1137,
      "gisal": 1138,
      "ulusin": 1139,
      "bulugₓ": 1140,
      "samanₓ": 1141,
      "anzud": 1142,
      "...............": 1143,
      "sembi": 1144,
      "ezen": 1145,
      "uttuku": 1146,
      "munsubₓ": 1147,
      "aya": 1148,
      "adad": 1149,
      "asil": 1150,
      "bisaŋ": 1151,
      "edakua": 1152,
      "hirinₓ": 1153,
      "kwu318": 1154,
      "tispak": 1155,
      "sanabi": 1156,
      "sakanka": 1157,
      "mangaga": 1158,
      "imŋaŋa": 1159,
      "geleŋ": 1160
    },
    "merges": [
      [
        ".",
        "."
      ],
      [
        "i",
        "s"
      ],
      [
        "d",
        "is"
      ],
      [
        "b",
        "a"
      ],
      [
        "g",
        "a"
      ],
      [
        "₂",
        "-"
      ],
      [
        "..",
        "."
      ],
      [
        "u",
        "r"
      ],
      [
        "m",
        "u"
      ],
      [
        "d",
        "u"
      ],
      [
        "s",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "l",
        "a"
      ],
      [
        "k",
        "i"
      ],
      [
        "s",
        "u"
      ],
      [
        "l",
        "u"
      ],
      [
        "m",
        "a"
      ],
      [
        "d",
        "a"
      ],
      [
        "₃",
        "-"
      ],
      [
        "ga",
        "l"
      ],
      [
        "s",
        "e"
      ],
      [
        "s",
        "i"
      ],
      [
        "n",
        "a"
      ],
      [
        "k",
        "a"
      ],
      [
        "n",
        "i"
      ],
      [
        "g",
        "i"
      ],
      [
        "t",
        "a"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "s"
      ],
      [
        "u",
        "n"
      ],
      [
        "k",
        "u"
      ],
      [
        "g",
        "u"
      ],
      [
        "r",
        "i"
      ],
      [
        "t",
        "i"
      ],
      [
        "r",
        "a"
      ],
      [
        "lu",
        "gal"
      ],
      [
        "₂",
        ")"
      ],
      [
        "b",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        "g",
        "ur"
      ],
      [
        "g",
        "es"
      ],
      [
        "a",
        "n"
      ],
      [
        "si",
        "la"
      ],
      [
        ")",
        "-"
      ],
      [
        "u",
        "s"
      ],
      [
        "i",
        "ti"
      ],
      [
        "un",
        "k"
      ],
      [
        "du",
        "mu"
      ],
      [
        "ba",
        "n"
      ],
      [
        "l",
        "i"
      ],
      [
        "n",
        "in"
      ],
      [
        "du",
        "b"
      ],
      [
        "z",
        "i"
      ],
      [
        "g",
        "in"
      ],
      [
        "n",
        "u"
      ],
      [
        "t",
        "u"
      ],
      [
        "h",
        "u"
      ],
      [
        "ri",
        "g"
      ],
      [
        "i",
        "b"
      ],
      [
        "ba",
        "rig"
      ],
      [
        "sa",
        "r"
      ],
      [
        "ma",
        "s"
      ],
      [
        "m",
        "e"
      ],
      [
        "₄",
        "-"
      ],
      [
        "ka",
        "m"
      ],
      [
        "u",
        "du"
      ],
      [
        "a",
        "b"
      ],
      [
        "z",
        "u"
      ],
      [
        "ka",
        "l"
      ],
      [
        "k",
        "is"
      ],
      [
        "z",
        "a"
      ],
      [
        "i",
        "m"
      ],
      [
        "sa",
        "g"
      ],
      [
        "su",
        "en"
      ],
      [
        "kis",
        "ib"
      ],
      [
        "₂",
        "{"
      ],
      [
        "₁",
        "₀"
      ],
      [
        "hu",
        "l"
      ],
      [
        "ga",
        "r"
      ],
      [
        "ni",
        "ŋ"
      ],
      [
        "₆",
        "-"
      ],
      [
        "u",
        "m"
      ],
      [
        "gi",
        "r"
      ],
      [
        "da",
        "b"
      ],
      [
        "ka",
        "s"
      ],
      [
        "r",
        "u"
      ],
      [
        "niŋ",
        "in"
      ],
      [
        "₁",
        "₁"
      ],
      [
        "g",
        "e"
      ],
      [
        "a",
        "l"
      ],
      [
        "su",
        "niŋin"
      ],
      [
        "n",
        "e"
      ],
      [
        "ni",
        "g"
      ],
      [
        "gi",
        "ri"
      ],
      [
        "nin",
        "da"
      ],
      [
        "p",
        "is"
      ],
      [
        "ba",
        "r"
      ],
      [
        "pis",
        "an"
      ],
      [
        "₅",
        "-"
      ],
      [
        "p",
        "a"
      ],
      [
        "ma",
        "r"
      ],
      [
        "₂",
        "..."
      ],
      [
        "z",
        "e"
      ],
      [
        "ma",
        "h"
      ],
      [
        "li",
        "l"
      ],
      [
        "d",
        "i"
      ],
      [
        "h",
        "a"
      ],
      [
        "k",
        "ur"
      ],
      [
        "a",
        "m"
      ],
      [
        "d",
        "e"
      ],
      [
        "₃",
        ")"
      ],
      [
        "ni",
        "ga"
      ],
      [
        "u",
        "gu"
      ],
      [
        "i",
        "ku"
      ],
      [
        "e",
        "ze"
      ],
      [
        "eze",
        "m"
      ],
      [
        "b",
        "ur"
      ],
      [
        "gur",
        "us"
      ],
      [
        "ur",
        "i"
      ],
      [
        "su",
        "l"
      ],
      [
        ")",
        "..."
      ],
      [
        "na",
        "n"
      ],
      [
        "₅",
        "{"
      ],
      [
        "ugu",
        "la"
      ],
      [
        "k",
        "e"
      ],
      [
        "na",
        "m"
      ],
      [
        "₁₁",
        "-"
      ],
      [
        "ge",
        "me"
      ],
      [
        "i",
        "gi"
      ],
      [
        "..",
        ".."
      ],
      [
        "sa",
        "ra"
      ],
      [
        "a",
        "k"
      ],
      [
        "su",
        "m"
      ],
      [
        "d",
        "in"
      ],
      [
        "h",
        "un"
      ],
      [
        "₃",
        "..."
      ],
      [
        "mu",
        "n"
      ],
      [
        "a",
        "mar"
      ],
      [
        "li",
        "m"
      ],
      [
        "e",
        "r"
      ],
      [
        "nan",
        "na"
      ],
      [
        "en",
        "si"
      ],
      [
        "ŋ",
        "es"
      ],
      [
        "gi",
        "d"
      ],
      [
        "tu",
        "m"
      ],
      [
        "₇",
        "-"
      ],
      [
        "din",
        "gir"
      ],
      [
        "n",
        "un"
      ],
      [
        "a",
        "r"
      ],
      [
        "u",
        "b"
      ],
      [
        "la",
        "m"
      ],
      [
        "ku",
        "s"
      ],
      [
        "ba",
        "la"
      ],
      [
        "r",
        "e"
      ],
      [
        "du",
        "g"
      ],
      [
        "i",
        "ri"
      ],
      [
        "u",
        "d"
      ],
      [
        "tu",
        "g"
      ],
      [
        "lim",
        "mu"
      ],
      [
        "d",
        "im"
      ],
      [
        "ku",
        "ₓ"
      ],
      [
        "₈",
        "-"
      ],
      [
        "h",
        "e"
      ],
      [
        "se",
        "s"
      ],
      [
        "₁₀",
        "-"
      ],
      [
        "ʾ",
        "u"
      ],
      [
        "ban",
        "da"
      ],
      [
        "e",
        "se"
      ],
      [
        "ur",
        "u"
      ],
      [
        "na",
        "ga"
      ],
      [
        "lu",
        "m"
      ],
      [
        "si",
        "ki"
      ],
      [
        "in",
        "im"
      ],
      [
        "da",
        "m"
      ],
      [
        "t",
        "ur"
      ],
      [
        "ŋ",
        "u"
      ],
      [
        "k",
        "kal"
      ],
      [
        "si",
        "g"
      ],
      [
        "b",
        "u"
      ],
      [
        "...",
        "{"
      ],
      [
        "gu",
        "b"
      ],
      [
        "ka",
        "r"
      ],
      [
        "in",
        "a"
      ],
      [
        "ges",
        "ʾu"
      ],
      [
        "ina",
        "na"
      ],
      [
        "sa",
        "ŋ"
      ],
      [
        "un",
        "u"
      ],
      [
        "za",
        "l"
      ],
      [
        "}",
        "..."
      ],
      [
        "ba",
        "d"
      ],
      [
        "ŋ",
        "a"
      ],
      [
        "m",
        "i"
      ],
      [
        "er",
        "in"
      ],
      [
        "₉",
        "-"
      ],
      [
        "....",
        ".."
      ],
      [
        "₂",
        "}"
      ],
      [
        "b",
        "bar"
      ],
      [
        "ba",
        "bbar"
      ],
      [
        "ni",
        "ta"
      ],
      [
        "i",
        "a"
      ],
      [
        "i",
        "r"
      ],
      [
        "u",
        "tu"
      ],
      [
        "ŋ",
        "al"
      ],
      [
        "su",
        "kkal"
      ],
      [
        "tu",
        "ku"
      ],
      [
        "e",
        "ri"
      ],
      [
        "is",
        "kur"
      ],
      [
        "um",
        "ma"
      ],
      [
        "k",
        "in"
      ],
      [
        "i",
        "d"
      ],
      [
        "ni",
        "gar"
      ],
      [
        "ga",
        "ba"
      ],
      [
        "g",
        "un"
      ],
      [
        "nu",
        "mun"
      ],
      [
        "i",
        "l"
      ],
      [
        "ki",
        "m"
      ],
      [
        ">",
        "..."
      ],
      [
        "ku",
        "g"
      ],
      [
        "u",
        "z"
      ],
      [
        "en",
        "gar"
      ],
      [
        "mas",
        "kim"
      ],
      [
        "ha",
        "r"
      ],
      [
        "ta",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "mun",
        "us"
      ],
      [
        "ga",
        "n"
      ],
      [
        "ni",
        "gin"
      ],
      [
        "b",
        "e"
      ],
      [
        "eri",
        "du"
      ],
      [
        "₄",
        "{"
      ],
      [
        "gur",
        "um"
      ],
      [
        "b",
        "ra"
      ],
      [
        "₄",
        "..."
      ],
      [
        "sa",
        "bra"
      ],
      [
        "ni",
        "b"
      ],
      [
        "m",
        "es"
      ],
      [
        "su",
        "s"
      ],
      [
        "nib",
        "ru"
      ],
      [
        "h",
        "i"
      ],
      [
        "di",
        "ri"
      ],
      [
        "t",
        "e"
      ],
      [
        "₃",
        "{"
      ],
      [
        "dab",
        "in"
      ],
      [
        "lam",
        "ma"
      ],
      [
        "gi",
        "g"
      ],
      [
        "h",
        "ur"
      ],
      [
        "t",
        "us"
      ],
      [
        "si",
        "pa"
      ],
      [
        "nan",
        "se"
      ],
      [
        "gi",
        "gir"
      ],
      [
        "ŋ",
        "ar"
      ],
      [
        "nu",
        "m"
      ],
      [
        "a",
        "p"
      ],
      [
        "ni",
        "r"
      ],
      [
        "mu",
        "s"
      ],
      [
        "d",
        "ur"
      ],
      [
        "u",
        "g"
      ],
      [
        "an",
        "se"
      ],
      [
        "...",
        "<"
      ],
      [
        "p",
        "uz"
      ],
      [
        "sa",
        "l"
      ],
      [
        "uru",
        "da"
      ],
      [
        "puz",
        "ur"
      ],
      [
        "se",
        "n"
      ],
      [
        "ap",
        "in"
      ],
      [
        "a",
        "g"
      ],
      [
        "h",
        "al"
      ],
      [
        "a",
        "ma"
      ],
      [
        "da",
        "r"
      ],
      [
        "di",
        "da"
      ],
      [
        "n",
        "ga"
      ],
      [
        "ta",
        "b"
      ],
      [
        "zi",
        "z"
      ],
      [
        "su",
        "b"
      ],
      [
        "la",
        "g"
      ],
      [
        "ki",
        "ri"
      ],
      [
        "zi",
        "d"
      ],
      [
        "m",
        "in"
      ],
      [
        "p",
        "i"
      ],
      [
        "gu",
        "l"
      ],
      [
        "gur",
        "u"
      ],
      [
        "k",
        "un"
      ],
      [
        "sa",
        "har"
      ],
      [
        "₁",
        "₇"
      ],
      [
        "su",
        "ku"
      ],
      [
        "₂)",
        "-"
      ],
      [
        "ninda",
        "n"
      ],
      [
        "(",
        "|"
      ],
      [
        "g",
        "en"
      ],
      [
        "la",
        "l"
      ],
      [
        "mu",
        "hal"
      ],
      [
        "muhal",
        "dim"
      ],
      [
        "si",
        "r"
      ],
      [
        "su",
        "bur"
      ],
      [
        "u",
        "h"
      ],
      [
        "s",
        "ur"
      ],
      [
        "ŋ",
        "ir"
      ],
      [
        "bi",
        "l"
      ],
      [
        "ab",
        "zu"
      ],
      [
        "i",
        "g"
      ],
      [
        "k",
        "k"
      ],
      [
        "u",
        "l"
      ],
      [
        "mu",
        "sen"
      ],
      [
        "du",
        "h"
      ],
      [
        "kk",
        "en"
      ],
      [
        "ga",
        "b"
      ],
      [
        "l",
        "e"
      ],
      [
        "ba",
        "ra"
      ],
      [
        "₂)",
        "..."
      ],
      [
        "za",
        "bar"
      ],
      [
        "sa",
        "nga"
      ],
      [
        "gu",
        "kkal"
      ],
      [
        "ka",
        "b"
      ],
      [
        "da",
        "ra"
      ],
      [
        "gu",
        "d"
      ],
      [
        "us",
        "da"
      ],
      [
        "ne",
        "sag"
      ],
      [
        "kur",
        "usda"
      ],
      [
        "da",
        "l"
      ],
      [
        "ti",
        "l"
      ],
      [
        "k",
        "es"
      ],
      [
        "ga",
        "da"
      ],
      [
        "w",
        "a"
      ],
      [
        "₁",
        "₇-"
      ],
      [
        "₁",
        "₈-"
      ],
      [
        "la",
        "ga"
      ],
      [
        "a",
        "ga"
      ],
      [
        "d",
        "li"
      ],
      [
        "ti",
        "r"
      ],
      [
        "di",
        "dli"
      ],
      [
        "s",
        "iskur"
      ],
      [
        "₄",
        "}"
      ],
      [
        "sa",
        "gi"
      ],
      [
        "laga",
        "s"
      ],
      [
        "a",
        "z"
      ],
      [
        "m",
        "ur"
      ],
      [
        "₁",
        "₂-"
      ],
      [
        "sa",
        "h"
      ],
      [
        "e",
        "sir"
      ],
      [
        "ki",
        "r"
      ],
      [
        "siki",
        "l"
      ],
      [
        "₁",
        "₅"
      ],
      [
        "₁",
        "₃-"
      ],
      [
        "gi",
        "bil"
      ],
      [
        "h",
        "us"
      ],
      [
        "is",
        "ta"
      ],
      [
        "ni",
        "m"
      ],
      [
        "ra",
        "n"
      ],
      [
        "ista",
        "ran"
      ],
      [
        "ki",
        "kken"
      ],
      [
        "ka",
        "lam"
      ],
      [
        "t",
        "in"
      ],
      [
        "₆",
        "{"
      ],
      [
        "ur",
        "im"
      ],
      [
        "|",
        ")"
      ],
      [
        "e",
        "b"
      ],
      [
        "du",
        "l"
      ],
      [
        "tuku",
        "l"
      ],
      [
        "a",
        "ŋ"
      ],
      [
        "d",
        "uru"
      ],
      [
        "na",
        "g"
      ],
      [
        "₅",
        "..."
      ],
      [
        "hu",
        "b"
      ],
      [
        "di",
        "ŋir"
      ],
      [
        "mu",
        "nu"
      ],
      [
        "si",
        "m"
      ],
      [
        "ta",
        "m"
      ],
      [
        "pa",
        "r"
      ],
      [
        "₁",
        "₃"
      ],
      [
        "du",
        "su"
      ],
      [
        "se",
        "g"
      ],
      [
        "i",
        "q"
      ],
      [
        "ŋ",
        "iri"
      ],
      [
        "ges",
        "tin"
      ],
      [
        "pa",
        "d"
      ],
      [
        "d",
        "ib"
      ],
      [
        "ki",
        "ŋ"
      ],
      [
        "lu",
        "h"
      ],
      [
        "eri",
        "m"
      ],
      [
        "m",
        "uru"
      ],
      [
        "ku",
        "d"
      ],
      [
        "e",
        "d"
      ],
      [
        "la",
        "gar"
      ],
      [
        "su",
        "mun"
      ],
      [
        "da",
        "g"
      ],
      [
        "za",
        "g"
      ],
      [
        "za",
        "r"
      ],
      [
        "kas",
        "kal"
      ],
      [
        "a",
        "ra"
      ],
      [
        "₆",
        "}"
      ],
      [
        "du",
        "n"
      ],
      [
        "si",
        "mas"
      ],
      [
        "ta",
        "g"
      ],
      [
        "te",
        "ŋ"
      ],
      [
        ">",
        "{"
      ],
      [
        "e",
        "sa"
      ],
      [
        "p",
        "u"
      ],
      [
        "₇",
        "..."
      ],
      [
        "ba",
        "l"
      ],
      [
        "us",
        "ur"
      ],
      [
        "simas",
        "gi"
      ],
      [
        "e",
        "din"
      ],
      [
        "ga",
        "ra"
      ],
      [
        "in",
        "an"
      ],
      [
        "li",
        "b"
      ],
      [
        "inan",
        "na"
      ],
      [
        "la",
        "h"
      ],
      [
        "₁₀",
        "..."
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "me"
      ],
      [
        "n",
        "is"
      ],
      [
        "u",
        "ŋ"
      ],
      [
        "₆",
        "..."
      ],
      [
        "mu",
        "g"
      ],
      [
        "sa",
        "gin"
      ],
      [
        "ta",
        "k"
      ],
      [
        "sagin",
        "a"
      ],
      [
        "a",
        "lim"
      ],
      [
        "}",
        "<"
      ],
      [
        "bur",
        "ʾu"
      ],
      [
        "bara",
        "g"
      ],
      [
        "az",
        "lag"
      ],
      [
        "t",
        "es"
      ],
      [
        "di",
        "li"
      ],
      [
        "₃)",
        "..."
      ],
      [
        "......",
        "..."
      ],
      [
        "il",
        "la"
      ],
      [
        "kun",
        "ga"
      ],
      [
        "ki",
        "lib"
      ],
      [
        "ŋes",
        "tug"
      ],
      [
        "e",
        "lam"
      ],
      [
        "m",
        "en"
      ],
      [
        "|",
        ")-"
      ],
      [
        "su",
        "h"
      ],
      [
        "lu",
        "nga"
      ],
      [
        "gi",
        "l"
      ],
      [
        "nin",
        "nu"
      ],
      [
        "a",
        "ba"
      ],
      [
        "h",
        "as"
      ],
      [
        "si",
        "lim"
      ],
      [
        "tu",
        "d"
      ],
      [
        "illa",
        "t"
      ],
      [
        "q",
        "ar"
      ],
      [
        "su",
        "n"
      ],
      [
        "na",
        "r"
      ],
      [
        "ka",
        "n"
      ],
      [
        "gu",
        "z"
      ],
      [
        "gu",
        "du"
      ],
      [
        "bi",
        "r"
      ],
      [
        "p",
        "ir"
      ],
      [
        "s",
        "in"
      ],
      [
        "w",
        "e"
      ],
      [
        "ki",
        "d"
      ],
      [
        "da",
        "gal"
      ],
      [
        "ga",
        "zi"
      ],
      [
        "su",
        "g"
      ],
      [
        "su",
        "hub"
      ],
      [
        "da",
        "ŋal"
      ],
      [
        "gur",
        "ₓ"
      ],
      [
        "kis",
        "i"
      ],
      [
        "p",
        "es"
      ],
      [
        "ŋ",
        "i"
      ],
      [
        "su",
        "ba"
      ],
      [
        "ka",
        "lag"
      ],
      [
        ")",
        "......"
      ],
      [
        "a",
        "dab"
      ],
      [
        "p",
        "pir"
      ],
      [
        "ba",
        "ppir"
      ],
      [
        "ur",
        "ud"
      ],
      [
        "zi",
        "g"
      ],
      [
        "e",
        "l"
      ],
      [
        "u",
        "kken"
      ],
      [
        "₇",
        "{"
      ],
      [
        "sa",
        "m"
      ],
      [
        "ta",
        "l"
      ],
      [
        "gu",
        "g"
      ],
      [
        "za",
        "h"
      ],
      [
        "nim",
        "gir"
      ],
      [
        "ara",
        "d"
      ],
      [
        "nis",
        "aba"
      ],
      [
        "has",
        "hur"
      ],
      [
        "ŋ",
        "en"
      ],
      [
        "₂",
        "."
      ],
      [
        "ga",
        "la"
      ],
      [
        "ga",
        "mes"
      ],
      [
        "mu",
        "d"
      ],
      [
        "as",
        "gab"
      ],
      [
        "ha",
        "d"
      ],
      [
        "tuku",
        "m"
      ],
      [
        "sus",
        "in"
      ],
      [
        "e",
        "gir"
      ],
      [
        "nu",
        "d"
      ],
      [
        "za",
        "bala"
      ],
      [
        "₁₁",
        "{"
      ],
      [
        "bur",
        "u"
      ],
      [
        "ed",
        "en"
      ],
      [
        "a",
        "h"
      ],
      [
        "i",
        "p"
      ],
      [
        "p",
        "iri"
      ],
      [
        "r",
        "um"
      ],
      [
        "}",
        "{"
      ],
      [
        "ur",
        "ta"
      ],
      [
        "da",
        "n"
      ],
      [
        "si",
        "ti"
      ],
      [
        "si",
        "mug"
      ],
      [
        "zi",
        "ₓ"
      ],
      [
        "za",
        "lag"
      ],
      [
        "gil",
        "games"
      ],
      [
        "piri",
        "ŋ"
      ],
      [
        "siti",
        "m"
      ],
      [
        "e",
        "m"
      ],
      [
        "u",
        "sum"
      ],
      [
        "ga",
        "z"
      ],
      [
        "si",
        "d"
      ],
      [
        "i",
        "k"
      ],
      [
        "u",
        "ku"
      ],
      [
        "na",
        "gar"
      ],
      [
        "im",
        "in"
      ],
      [
        "₁₁",
        "..."
      ],
      [
        "di",
        "l"
      ],
      [
        "a",
        "mas"
      ],
      [
        "ŋ",
        "ur"
      ],
      [
        "is",
        "ib"
      ],
      [
        "ta",
        "h"
      ],
      [
        "ku",
        "l"
      ],
      [
        "ku",
        "m"
      ],
      [
        "ra",
        "h"
      ],
      [
        "tu",
        "l"
      ],
      [
        "ŋur",
        "us"
      ],
      [
        "h",
        "en"
      ],
      [
        "₁",
        "₂"
      ],
      [
        "sa",
        "kar"
      ],
      [
        "su",
        "d"
      ],
      [
        "da",
        "h"
      ],
      [
        "li",
        "k"
      ],
      [
        "er",
        "es"
      ],
      [
        "el",
        "lag"
      ],
      [
        "usum",
        "gal"
      ],
      [
        "a",
        "la"
      ],
      [
        "a",
        "sal"
      ],
      [
        "₁",
        "₄"
      ],
      [
        "₂",
        "......"
      ],
      [
        "₉",
        "..."
      ],
      [
        "sa",
        "n"
      ],
      [
        "ku",
        "p"
      ],
      [
        "as",
        "nan"
      ],
      [
        "sar",
        "ʾu"
      ],
      [
        "di",
        "g"
      ],
      [
        "bu",
        "lu"
      ],
      [
        "usur",
        "ₓ"
      ],
      [
        ")",
        "{"
      ],
      [
        "a",
        "gar"
      ],
      [
        "h",
        "ab"
      ],
      [
        "i",
        "t"
      ],
      [
        "₁",
        "₅-"
      ],
      [
        "₈",
        "..."
      ],
      [
        "ga",
        "mun"
      ],
      [
        "ga",
        "nun"
      ],
      [
        "kis",
        "al"
      ],
      [
        "ninda",
        "ba"
      ],
      [
        "am",
        "bar"
      ],
      [
        "sipa",
        "d"
      ],
      [
        "dal",
        "la"
      ],
      [
        "e",
        "ŋ"
      ],
      [
        "e",
        "bi"
      ],
      [
        "i",
        "dig"
      ],
      [
        "q",
        "u"
      ],
      [
        "u",
        "zu"
      ],
      [
        "ga",
        "lam"
      ],
      [
        "li",
        "d"
      ],
      [
        "bala",
        "g"
      ],
      [
        "ebi",
        "h"
      ],
      [
        "idig",
        "na"
      ],
      [
        "a",
        "sa"
      ],
      [
        "ŋ",
        "id"
      ],
      [
        "is",
        "in"
      ],
      [
        "ga",
        "g"
      ],
      [
        "du",
        "m"
      ],
      [
        "lu",
        "l"
      ],
      [
        "se",
        "r"
      ],
      [
        "na",
        "ŋ"
      ],
      [
        "ri",
        "b"
      ],
      [
        "tu",
        "mu"
      ],
      [
        ")...",
        "{"
      ],
      [
        "te",
        "men"
      ],
      [
        "suku",
        "d"
      ],
      [
        "r",
        "un"
      ],
      [
